{"text": "\nKaibas Juhhan Rätsep naene et temma ollewa kaubelnud Tawed Willemsoni kampri ennast Talwest  ellada ja lubbanud selle korteriäri eest mis neil, selle Talwe sees olleks  õmplust Jürripäewani tehha. Ja nüid ollewa Tawed tedda  kimalise ello pärrast tahtnud eksidada ja ei ollewa se kaub neil süntinud mis peale Tawed tedda hakkanud wihkama ja tahtnud wäggise 3 kord wälja wiskada,ja et ta\n\nraskejalkne innimenne on ollewa see läbbi wigga sanud ja ehmatanud sai se peäle Tawed ette kutsutud. Ütleb Tawed tedda  ühhe  muido tühja juttu pärrast tahtnud wälja wiskada ja et neil ühtegi tunnistust ei olle sest riidlemisest mis se naene tunnistab siis ei woi kohhus neile  moista middaki. Muud kui sunnib Tawetid selle wälja wiskamise eest leppima mis peäle nemmad  kohtuees leppisid ja maksis Tawed selle naesele 5 Rub hõb wälja.\n\nSel sammal päwal. Kaibas Mina Waltman selle Tawed Willemsoni peäle, et temmal ollewa  aasta palg sada. Ütleb Tawed sedda õike ollewat agga  et Tüdrug Mina ollewat tedda lubbanud teine aasta tenida ja ei ollewa jänud, selle eest ei tahtwa temma palka kätte maksa. Siis ei suntinud ka Kohhus tüdrukud mitte taggasi et  neil enne jo mittu tülli olnud ja kohtus käinud waid peab Tawed selle Tüdruku palg 2 wak Ruk 3 wak odre seddamaid kätte maksma.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [8, 14], "annotations": [{"nertag": "PER"}]}, {"base_span": [54, 70], "annotations": [{"nertag": "PER"}]}, {"base_span": [213, 218], "annotations": [{"nertag": "PER"}]}, {"base_span": [310, 315], "annotations": [{"nertag": "PER"}]}, {"base_span": [469, 474], "annotations": [{"nertag": "PER"}]}, {"base_span": [496, 501], "annotations": [{"nertag": "PER"}]}, {"base_span": [699, 706], "annotations": [{"nertag": "PER"}]}, {"base_span": [788, 793], "annotations": [{"nertag": "PER"}]}, {"base_span": [851, 863], "annotations": [{"nertag": "PER"}]}, {"base_span": [870, 886], "annotations": [{"nertag": "PER"}]}, {"base_span": [935, 940], "annotations": [{"nertag": "PER"}]}, {"base_span": [976, 980], "annotations": [{"nertag": "PER"}]}, {"base_span": [1201, 1206], "annotations": [{"nertag": "PER"}]}]}]}