{"text": "\nSeatud kohto pääw. Trigi kohtomaias 20mal Näri k. p. 1870.\n\nKoos ollid peakohtomees Mihkel Kaumann Abbimees Hans Peterman ja Hinrek Saumann, Mik Lewet kirjutas Protokoli.\n\nEtte tulli Jürri Tamea Nuttu rentnik ja kaewab et Körweindriki sauna Jürri Tamea on temmal warrastand ärra, üks wak rukki jahhu ja pool wakka ernid, ja kaks wanna raud wankre rattast. jahhud ja erned on ta Nuttu aidast wötnud ja rattad oue pealt, jahho on ta kaks kord wind, essimesse korra on juhtund aida uks lahti ollema lukkust, ja teise korra on seina alt sisse läind ja sealt jälle wälja tulnud ja jahho ja erneid toond.\n\nNuttu rentnik on leind et temma aitas olli käidud ja on läind tagga aiama ja leind need rattad kohhe Korweindreki sauna Jürri käest, ja poled erned ka, sest poled olli ta jo ärra söönd ja jahhud olli ta puhhas ärra söönd sest et nuttu rentnik kohe ei leidnud kui sai warrastud. Kohos arwas nende jahhude ja polete erneste hinda 2 rub 50 k ja poled erned ja rattad sai Nuttu rentnik kätte, ja peale sedda moistis kohos temmale 5 rubla trahwi walla laekasse agga et temmal nüüd maksa ei olnud sai temale aega antud ni kaua kui Jani päwani siis peab se Nuttu rentniku ja se walla laeka trahw maksetud ollema.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [20, 25], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [85, 99], "annotations": [{"nertag": "PER"}]}, {"base_span": [109, 122], "annotations": [{"nertag": "PER"}]}, {"base_span": [126, 140], "annotations": [{"nertag": "PER"}]}, {"base_span": [142, 151], "annotations": [{"nertag": "PER"}]}, {"base_span": [184, 201], "annotations": [{"nertag": "PER"}]}, {"base_span": [242, 253], "annotations": [{"nertag": "PER"}]}, {"base_span": [601, 606], "annotations": [{"nertag": "PER"}]}, {"base_span": [721, 726], "annotations": [{"nertag": "PER"}]}, {"base_span": [969, 974], "annotations": [{"nertag": "PER"}]}, {"base_span": [1126, 1130], "annotations": [{"nertag": "PER"}]}, {"base_span": [1151, 1156], "annotations": [{"nertag": "PER"}]}]}]}