{"text": "\nPridik Kändler kaebas kohtu ees et Jaan Wanaweski olla tema rukki 1888 aastal ära leikanud. Wanaka koht sai maamõetjast 1888 aastal pooleks (leikatud) moedetud ja pool rukkist 9 wakkamad jäi minu hooleks leigata. Rukkis sai pooleks mõedetud maamõetjast takka põllu otsust ja waiad ümber pandud. Jaan Wanaweski tahtis rukki eest minu maa pealt ohri maad saada põllu eest otsast, sest rukkis oli kõik Wanaweski raha sees. Mina ei lubanud temale mitte põllu eest otsast ohra maad anda, ütlesin: kui sina mulle rukki põllu eest otsast annad siis wõid ohra maad ka eest saada. Maa mõetja ei pannud selle ohra maale mitte waijasi ümber. Siis seisis asi nii kui leikuseni, läksin rukkist waatama, põlnud enam waijasi ümber, siis läksin J. Wanaweski juure ja küsisin ma tahan rukkist saada, tema wastas: ma sulle rukkist ei anna, mina ütlesin lähen leikama: tema ütles: Ma wõtan püssi ja lasen sinu maha! Pealt kuulsid Otto Liigur ja Pritz Elepson. Mina ütelsin: Kellele ma teda siis weel lähen leikama, tulin tagasi ja jätsin rukki niisamuti. Mina jätsin omale kesa, rukkist ma ei saanud, seemet mull ei olnud ja nii moodi jäi põld 2 aastad tühjaks.\n\nKohus kuulas Jaan Wanaweski üle 1889 a. põles minu elumaja kõige põhu ja kraamiga ära, mõisa herra tahtis minu kohta poolekss teha ja Priidik Kändlerile. Maa mõetja  tuli mõetis kewade koha pooleks. Ruki ja kaera kõrss jäid Priidik Kändleri krundi sisse minule jäid ohra kõrs ja rukiss. Mina ütlesin andke pool rukkist temale, eest ehk takka otsast, mina tahan ka seda kardula maad saada. Rukis sai pooleks mõedetud. Peale selle pidi maamõetja P. Kändleri krundi seest kartufli maad mõetma minema. Tema ütles: Ei see on minu maa. Maa mõetja ütles: kui ta ei anna siis ma ka mõetma ei tule. Mina leikasin juba rukkist, tema tuleb meile ja küsib kas rukkis on küps ja ütles, ma pean komme ka leikama minema. Mina ütlesin sull põle ju rukkist. Tema wastas: Mina olen selle töö meess lähen homme leikama. Mina ütlesin: kui ma kolm kord sind olen keeland ja kui sa ei kuula, siis lasen sind püssiga. Peale selle ei tulnud ta enam leikama ja mina leikasin kõik rukki ära. Mina oleks temale esimes aasta kohe seemet andnu aga mull ei olnud seemendamis aegast talle anda, tuba oli mull põlend ja rukkid seisid wäljal peksmata.\n\nKohus kuulas eespool seiswa kaebtuse asja üle ja tegi otsuseks.\n\nEt Jaan Wanaweski, Pridik Kändlerile rukkist põle keelanud, waid on lubanud seda anda kui Pridik Kändler oleks temale rukki põllu kõrwast tühja maad wasta annud. Aga et Pridik Kändler seda on keelanud siis on J. Wanaweski kõik rukki ära leikanud. Kohus mõistab ainult sellega Pridik Kändlerile  poole Wanaku koha seemet rukki põllu tarwis. Wanaku kohal on 14 tiinu põldu, 1/3 sest om 4 1/3 tänu, siis on terwel Wanaku kohal 26 wakamaad rukki maad. 1/2 sest on 13 wakkamaad. Selle 13 wakamaa seemne peab Jaan WanaweskiPridik Kändlerile maksma. See on 4 tünderit 1 wak rukkis peab Jaan WanaweskiPridik Kändlerile 1. Augusti kp s.s wälja maksma. Pridik Kändler ei olnud selle mõistmisega rahul, waid nõudis oma asja Ülema Talurahwa kohtu ette wiia.\n\nKohtu wanem: Juri Tinaberg xxx\n\nKorwasmehed: Hans Tollmann xxx\n\nPeter Barnabas xxx\n\nKirjutaja: O. Wender [allkiri]\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 15], "annotations": [{"nertag": "PER"}]}, {"base_span": [36, 50], "annotations": [{"nertag": "PER"}]}, {"base_span": [296, 310], "annotations": [{"nertag": "PER"}]}, {"base_span": [400, 409], "annotations": [{"nertag": "PER"}]}, {"base_span": [730, 742], "annotations": [{"nertag": "PER"}]}, {"base_span": [912, 923], "annotations": [{"nertag": "PER"}]}, {"base_span": [927, 940], "annotations": [{"nertag": "PER"}]}, {"base_span": [1158, 1172], "annotations": [{"nertag": "PER"}]}, {"base_span": [1279, 1297], "annotations": [{"nertag": "PER"}]}, {"base_span": [1369, 1385], "annotations": [{"nertag": "PER"}]}, {"base_span": [1589, 1600], "annotations": [{"nertag": "PER"}]}, {"base_span": [2333, 2347], "annotations": [{"nertag": "PER"}]}, {"base_span": [2349, 2366], "annotations": [{"nertag": "PER"}]}, {"base_span": [2420, 2434], "annotations": [{"nertag": "PER"}]}, {"base_span": [2499, 2513], "annotations": [{"nertag": "PER"}]}, {"base_span": [2539, 2551], "annotations": [{"nertag": "PER"}]}, {"base_span": [2606, 2623], "annotations": [{"nertag": "PER"}]}, {"base_span": [2631, 2642], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [2670, 2682], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [2833, 2847], "annotations": [{"nertag": "PER"}]}, {"base_span": [2847, 2864], "annotations": [{"nertag": "PER"}]}, {"base_span": [2909, 2923], "annotations": [{"nertag": "PER"}]}, {"base_span": [2923, 2940], "annotations": [{"nertag": "PER"}]}, {"base_span": [2973, 2987], "annotations": [{"nertag": "PER"}]}, {"base_span": [3090, 3103], "annotations": [{"nertag": "PER"}]}, {"base_span": [3122, 3135], "annotations": [{"nertag": "PER"}]}, {"base_span": [3141, 3155], "annotations": [{"nertag": "PER"}]}, {"base_span": [3172, 3181], "annotations": [{"nertag": "PER"}]}]}]}