{"text": "\nNr 13 Rannamõisas sel 22 Novembis 1869.\n\nKoos ollid Peakohtom K. Trauberg\n\nKõrwamehed K. Luker ja J. Lipp\n\nEtte tulli kaebaja Willem Kärsmann ja kaebas, et temma aidauks on öse 21-22 Nowemb. ärralõõutud; lukku obbandus on wälja murtud seinaseest ja siis on weel üks putelg tagga käinud, selle ubbandus on ka katki murtud se olnud öse kella 11 wõi 12 aeal. Perremees W. Kärsmann on öse wälja läinud ja kulnud aidas kobbinad ja hüüdnud, kes seal aitas on? Siis jooksnud 4 warrat aidast wälja. Sellepeale hüüdnud perremees süllast ja enne kui süllane toast wälja tulnud olnud wargad jubba jubba metsa jooksnud.\n\nSiis pannud W Kärsmann ja sullane A. Merremees ja perremehhewend Karel Kärsmann riddselga ja wõtnud 2 püssi kätte ja läinud (arwata 4 werst) kus üks wäike jõggi on wasto ja arwanud nemmad lähhewad wist linna pole. Seal on nad olnud arvata ½ tundi; siis tulnud 4 meest mäda teed, nemmad läinud wastu ja küsinud, kus teie lähete? Siis on 3 tükki kohhe ärra jooksnud ja ühe sanud nemmad kätte sidunud nemmad kinni ja toid üllewal nimmetud päwal Ranna walla kohto ette.\n\nKui Rannawalla Politsei kõhhutud aita järel watas leidis Keik nenda ollnud kui Willem Kärsmann üllewal olli tunnistanud. Aidast on wälja warrastud 2 kasukat, 1 tek. 1 pallito ja üks rätik need asjad on wargad warsti sinna liggi teinepoole aea mahha jätnud, kui ärra jooksid. Agga ärra on nemmad winud enestega kasa 2 pari saapaid 3 häbbe sõrmust 1 häbbe rubla tük, mis üllekullatud 2 pari kindaid ja üks meeste rahwamüts.\n\nTeine paar sapaaid on selle warga käest kätte sadud, kes kinni wõeti.\n\nKui warga käest küsiti kus temma pas on ja kust temma on? Siis kostis temma et ta olla Kullama kihelkonna Pärri wallast ja ta nimmi olla Pridik Wiikmann ja siis küssis kohhus weel, kes ja kust sinno seltsimehed ollid? Siis kostis temma 1 olnudpilleti soldat Jakob nimmi Maddise Kihhelkonnast 2. olnud mamees nimmi Mart- ? ja 3. pidanud Risiperre mees ollema ja muud temma omma seltsimeestest ei pea teadma.\n\nNüüd küsis kohhus, kus see siis linnas korteris ollid? Temma wastas 1 olnud temma Risti Kõrtsis ja teised ööd olnud temma omma sugulaste jures liwalaia ulitsas Jüri kamaes Nüüd küsiti weel kui kaua sa siis ollid sugulaste jures, temma kostis to olla agga üksainus ö agga sugulaste jures olnud.\n\nSai mõistetud, et see asi surem on kui kogukonna kohhus seda wõib selledada; seepärast pallutakse sedda asja surema kohtude holeks seletada.\n\nPeakohtumees K. Trauberg XXX\n\nKõrwamehhed K. Luker XXX ja J. Lipp XXX\n\nKirjutaja M Kähart [allkiri]\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [7, 18], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [63, 74], "annotations": [{"nertag": "PER"}]}, {"base_span": [87, 95], "annotations": [{"nertag": "PER"}]}, {"base_span": [99, 106], "annotations": [{"nertag": "PER"}]}, {"base_span": [127, 142], "annotations": [{"nertag": "PER"}]}, {"base_span": [367, 378], "annotations": [{"nertag": "PER"}]}, {"base_span": [622, 632], "annotations": [{"nertag": "PER"}]}, {"base_span": [644, 646], "annotations": [{"nertag": "PER"}]}, {"base_span": [675, 689], "annotations": [{"nertag": "PER"}]}, {"base_span": [1052, 1063], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1081, 1091], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1092, 1100], "annotations": [{"nertag": "PER"}]}, {"base_span": [1156, 1171], "annotations": [{"nertag": "PER"}]}, {"base_span": [1658, 1676], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1677, 1690], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1708, 1723], "annotations": [{"nertag": "PER"}]}, {"base_span": [1829, 1834], "annotations": [{"nertag": "PER"}]}, {"base_span": [1841, 1862], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1885, 1889], "annotations": [{"nertag": "PER"}]}, {"base_span": [1907, 1916], "annotations": [{"nertag": "LOC"}]}, {"base_span": [2061, 2074], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [2139, 2143], "annotations": [{"nertag": "PER"}]}, {"base_span": [2429, 2440], "annotations": [{"nertag": "PER"}]}, {"base_span": [2458, 2466], "annotations": [{"nertag": "PER"}]}, {"base_span": [2474, 2481], "annotations": [{"nertag": "PER"}]}, {"base_span": [2497, 2505], "annotations": [{"nertag": "PER"}]}]}]}