{"text": "\nAnn Kreeps kaebas eestseisja Peeter Wuttiga, et tema läinud Jüripäiwal see aastal Karl Kartau juure teenima ja poig pidanu karjus olema suwel ja olnud temal palk selitud:\n\n2 wakka rüki, 2 wakka kewwi, 1/6 wakka linaseemnit maha, 1/6 wakka ernit maha, 3 rukka heinu, 2 wakka kartuhwlit maha panda.\n\nPojal Alexander Kreeps olnud palk 3 Rubla raha, ja zuwwa pidada. Karl Kartau olla teda sääl 5 kord peksnud ja teda 5 näda eest reedil ära ajanud kõige pojaga.\n\nKaebaja nõuab peksmise, wiid kord a 10 Rubl. - 50 Rubla ja nõuab kõik oma palk ja oma poja palk kätte ja wäljamakstud saada. Lina läinud hukka, erne kakunud Kartau ära,\n\nja Kartohwli praegu wõtmata. Karl Kartau wastas küsimise pääle, et tema ei olla Ann Kreeps'i mitte peksnud, aga Kreeps küll mitte tööd teinud. Tema ei olla Ann Kreepsi mitte äraajanud\n\nwaid Ann Kreeps olla ise ilma ajamata äraläinud kõige oma pojaga. Sellepärast temal õigus midagi maksta ei olla. Tema olla weel suurt kahju saanud, ja pidawat praegu ise karjas käima.\n\nMoistus: Et Ann Kreeps sääduse wastalisel wiisil teenistusest äraläinud ja mitte tunnistust ei ole, et Karl Kartau teda äraajanud oleks, siis kaotab Ann Kreeps oma ja oma poja palga nõudmised,\n\nkui aga see 2 wakka kartohwlit, mis maha pandud, seda saab Ann Kreeps kätte ja peab need kartohwlid oma üles wõtma, ja äratooma.\n\nMoistus kuulutedi § 773 seletamisega. Ann Kreeps ei olnud rahul, sai õpetuse leht.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 11], "annotations": [{"nertag": "PER"}]}, {"base_span": [30, 44], "annotations": [{"nertag": "PER"}]}, {"base_span": [83, 94], "annotations": [{"nertag": "PER"}]}, {"base_span": [305, 321], "annotations": [{"nertag": "PER"}]}, {"base_span": [364, 375], "annotations": [{"nertag": "PER"}]}, {"base_span": [658, 669], "annotations": [{"nertag": "PER"}]}, {"base_span": [709, 721], "annotations": [{"nertag": "PER"}]}, {"base_span": [741, 747], "annotations": [{"nertag": "PER"}]}, {"base_span": [785, 796], "annotations": [{"nertag": "PER"}]}, {"base_span": [819, 829], "annotations": [{"nertag": "PER"}]}, {"base_span": [1011, 1021], "annotations": [{"nertag": "PER"}]}, {"base_span": [1102, 1113], "annotations": [{"nertag": "PER"}]}, {"base_span": [1148, 1158], "annotations": [{"nertag": "PER"}]}, {"base_span": [1252, 1262], "annotations": [{"nertag": "PER"}]}, {"base_span": [1361, 1371], "annotations": [{"nertag": "PER"}]}]}]}