{"text": "\nTarwastu Mustla Kõrtsiissad H.Robensee astus ette ja kaebas, et kewade poolt talve on Kaarli walla mees Märt Leppik ühes oma meestega: Peeter Lombak, Jaak Leppik ja Jaan Kullmann ühe kaera torga perast mis sead  hobuse peast ola maha tömanud/kes teab ehk veel hobune ise/ suurt tüli ja kisa teinud, teda röövliks ja mörtsukaks söimanud ja temale hirmsast peale tunginud. Peale sele ola weel üks tema poistest nenda kui kuulda Jaan Kullmann, isseäranis suud pruuginud ja ähwardanud tema abemet kukruse käända ja noaga mis tal käes olnud läbi lüüa.\n\nRobensee palus, et Märt Leppik saaks sele tema söimamise ja peale tungimise eest kohtu tundmise järele trahvitud.\n\nMärt Leppik/Kaarli Wallast/ ette kutsutud kostis, et kui tema oma meestega Mustla Körtsis söömaaega pidanud, on üks Körtsi siga tema hobuse peast kaera torka maha ja löhki kisknud, mis tema aga ilma suure tülita sise toonud, et körtsi tüdrukul oleks ära parantada lasknud. Sele juurde on aga Körtsi isand Robensee tulnud ja torga tema käest ära tömanud ja teda weel kolm korda Körtsi põrandale maha löönud.\n\nKörtsi issand H.Robensee kostis sele peale, et tema mitte pole Märt Leppikut löönud, wait kui Märt Leppik ees körtsis sõimanud ja kissa teinud, on tema läinud ja kaera torga ära wötnud ja parantada sise wiia tahtnud.Siis on Leppik tulnud söimates tagast järele ja kambrise peale tungida tahtnud, nii et ta siis muud ei ole wöinud teha kui Leppikut ennese pealt ära lükata. Robensee andis tunnistajaks ülese:Märt Wain ja Andres Rooson ja töie ka see kaeratorga kohtu ette, kelle perast see tüli tulnud ja ometi muud wiga ei ole olnud kui pealmine torga weer löhki.\n\nTunnistaja Märt Wain /Tarwastu/ tunnistas, et kui Märt Leppik wäljast sise tulnud ja kaera torg käes olnud, siis on ta ütlenud:\"poisid, kas ma teile es ütle, mis meije lähme sena Körtsi. Siin on \"Mörtsukad\", nink on siis suurt kisa teinud, kelle peale körtsi  issand Robensee on tulnud ja see torga tema käest ära wötnud ja ütlenud näita kui palju wiga on, ma lasen ära parantada ja kui nüüd Robensee seda torga on sise parantada wiinud, siis on Märt Leppik temale tagand järele söimates köögikambrisse tungida tahtnud aga issand Robensee on ütlenud: Kuule ära tule mino ligi ja on teda ennese ligitalt ära lükanud nenda et ta on kül persili maha läinud. Selle peale ola tema /Märt Leppiku mehed kisa teinud ja söimama hakkanud, nink üks nendest on tulnud nuga käes ja üttelnud kui saa mino oleks nenda lükkanud, siis lööma sind noaga läbi ja käänan sino habeme kukro peale.\n\nTunnistaja Andres Roosen/Tarwastu/ tunnistas nenda sama kui Märt Wain.\n\nMärt Leppiku mehed: Peeter Lombak ja Jaak Leppik /Kaarli wallast/ said ka küsitud.Aga naad koostsid, et nema ei ole kedagi söimamist ei ka tüli teinud.\n\nJaan Kullmann ei ole tulnud kohtu ette ja saie wabandatud.\n\nSelle Kogokonna kohtul on jo üks tunnistus, et Märt Leppik Mustla Körtsis kropp olnud on sele kogokonnakohtu protokollist N 108 all kui ta Hans Utsud andeks palonud.\n\nKui nüüd kohto käijad olid wälja astuda lastud siis\n\nMõisteti:\n\nMärt Leppik istub 48 tunni selle söimamise ja peale tungimise eest kinni ehk maksab 4 Rbl höb Tarwastu waeste laekase trahvi.\n\nSee möistus saie kohtu käijadele kuulutud ühes appelationi parakrahvidega.\n\nMärt Leppik maksis 4 Rbl trahwi raha ära ja saie Appelationi kirja kätte.\n\nPeakohtumees:[allkiri]\n\nKohtumees:[allkiri]\n\nKohtumees:[allkiri]\n\nXXX\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 16], "annotations": [{"nertag": "PER"}]}, {"base_span": [29, 39], "annotations": [{"nertag": "PER"}]}, {"base_span": [87, 99], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [105, 116], "annotations": [{"nertag": "PER"}]}, {"base_span": [136, 149], "annotations": [{"nertag": "PER"}]}, {"base_span": [151, 162], "annotations": [{"nertag": "PER"}]}, {"base_span": [166, 179], "annotations": [{"nertag": "PER"}]}, {"base_span": [427, 440], "annotations": [{"nertag": "PER"}]}, {"base_span": [568, 579], "annotations": [{"nertag": "PER"}]}, {"base_span": [664, 675], "annotations": [{"nertag": "PER"}]}, {"base_span": [676, 690], "annotations": [{"nertag": "PER"}]}, {"base_span": [739, 753], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1086, 1088], "annotations": [{"nertag": "PER"}]}, {"base_span": [1135, 1148], "annotations": [{"nertag": "PER"}]}, {"base_span": [1166, 1177], "annotations": [{"nertag": "PER"}]}, {"base_span": [1296, 1302], "annotations": [{"nertag": "PER"}]}, {"base_span": [1411, 1419], "annotations": [{"nertag": "PER"}]}, {"base_span": [1445, 1453], "annotations": [{"nertag": "PER"}]}, {"base_span": [1479, 1488], "annotations": [{"nertag": "PER"}]}, {"base_span": [1492, 1505], "annotations": [{"nertag": "PER"}]}, {"base_span": [1648, 1667], "annotations": [{"nertag": "PER"}]}, {"base_span": [1687, 1698], "annotations": [{"nertag": "PER"}]}, {"base_span": [2083, 2094], "annotations": [{"nertag": "PER"}]}, {"base_span": [2314, 2326], "annotations": [{"nertag": "PER"}]}, {"base_span": [2524, 2537], "annotations": [{"nertag": "PER"}]}, {"base_span": [2538, 2546], "annotations": [{"nertag": "PER"}]}, {"base_span": [2573, 2582], "annotations": [{"nertag": "PER"}]}, {"base_span": [2585, 2597], "annotations": [{"nertag": "PER"}]}, {"base_span": [2605, 2618], "annotations": [{"nertag": "PER"}]}, {"base_span": [2622, 2633], "annotations": [{"nertag": "PER"}]}, {"base_span": [2635, 2641], "annotations": [{"nertag": "PER"}]}, {"base_span": [2738, 2751], "annotations": [{"nertag": "PER"}]}, {"base_span": [2845, 2863], "annotations": [{"nertag": "PER"}]}, {"base_span": [2937, 2947], "annotations": [{"nertag": "PER"}]}, {"base_span": [3029, 3040], "annotations": [{"nertag": "PER"}]}, {"base_span": [3232, 3243], "annotations": [{"nertag": "PER"}]}]}]}