{"text": "\nKoos ollid Tallitaja: N. Mähle, abbimehhed: G. Norwit ja H. Pissa seatud kohtopäwa piddamas.\n\nWönnu walla lige Ado Samm, kes siin Kerdel ellab, astus kohto ette ja kaebab omma hädda, et ta tüttar Anna Samm talle paljo tülli ja murret teeb. Wabriko tööst on Anna Samm lahti tehtud, sest et ta peast rummal on ja seal wägga paljo pahhandust omma rummala peaga teggi.\n\nAdo Samm ütleb: et temma koggoni enam ei jöua omma perret toita. 59 aastad on ta jubba wanna ja terwis willets. Temma poeg Prido Samm on ka nisamma täieste peast rummal, et jubba mitmel aastal ennam omma leiba polle teninud. Ado Sammil on temma teise abbielluga weel kaks üsna wäetimat last ja ka tütre Anna 1/4 aastane laps toita ja kaitsta (Sest Anna Samm isse ei holi omma lapsest, egga wöigi last temma holeks uskuda). Keigesuremat murret ütleb ta ennesel omma tütre Anna pärrast ollewat, sest et se omma rummalusse seas ta sanna ei kula, waid allati pahhandust teeb, niheasti koddu kui wäljas.\n\nEt Ado Samm töesti häddas on, üksi omma suurt perret teotes ja kaitstes ja ta tüttar Anna Samm sureks tülliks temmale ja keige koggokonnale on, sest et ta koddo ei seisa egga tööd ei te, waid allati ümber lusib ja siin ja seal rahwa seas pahhandust teeb, siis möistis kohhus:\n\nEt sedda asja allandlikkult Hioma kihhelkonna kohto herrale ettepanna selle allandlikko palwega, et se Keiserlikko Riddali Kihhelkonna kohto läbbi Wönnu walla wallitsussele saaks ette pandud, et nemad Anna Sammi hopis siit ärra wiiksid ja seal ta eest wöttaks murretseda, sest Ado Samm keige omma perrega seisab seal hingekirjas ja makswad senna ommad maksud.\n\nEt muud toimetust polle olnud, löppes selle päwa istuminne.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [23, 31], "annotations": [{"nertag": "PER"}]}, {"base_span": [45, 54], "annotations": [{"nertag": "PER"}]}, {"base_span": [58, 60], "annotations": [{"nertag": "PER"}]}, {"base_span": [95, 106], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [112, 120], "annotations": [{"nertag": "PER"}]}, {"base_span": [197, 206], "annotations": [{"nertag": "PER"}]}, {"base_span": [258, 267], "annotations": [{"nertag": "PER"}]}, {"base_span": [367, 375], "annotations": [{"nertag": "PER"}]}, {"base_span": [490, 500], "annotations": [{"nertag": "PER"}]}, {"base_span": [592, 602], "annotations": [{"nertag": "PER"}]}, {"base_span": [670, 674], "annotations": [{"nertag": "PER"}]}, {"base_span": [715, 724], "annotations": [{"nertag": "PER"}]}, {"base_span": [838, 842], "annotations": [{"nertag": "PER"}]}, {"base_span": [970, 978], "annotations": [{"nertag": "PER"}]}, {"base_span": [1052, 1061], "annotations": [{"nertag": "PER"}]}, {"base_span": [1272, 1295], "annotations": [{"nertag": "ORG"}]}, {"base_span": [1359, 1366], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1391, 1402], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1445, 1455], "annotations": [{"nertag": "PER"}]}, {"base_span": [1521, 1529], "annotations": [{"nertag": "PER"}]}]}]}