{"text": "\nMeie allnimitatud oleme tänasel päiwal järeltulewa lepingu teinud:\n\n§1 - Meie oleme seda Ahja wallas olewat Sulbi maja ja weskit mis meil kadunud papast Johan Mutsust järele jäänud ise omawahel järelnimetatud hinna all takseerinud ja kokku lepinud ja see on: kõige liikuwa ja liikumata warandusega ühte koku 9680 rubla eest.\n\n§2 - See siin §1 nimetatud summa saab sedawiisi jagatud, et seitse pärijat on, saab iga üks pärija 1000 rubla see teeb koku 7000 rubla. Et aga selle maja pääl olew mõisa- ja kreditkassa wõlg ka selle §1 nimetatud summa sekka arwatud on, mis 2680 rubla wälja teeb, jääb see üksinda selle hooleks maksa, kes maja pärijaks jääb.\n\n§3 - Et Jaan Mutsu kui kõige wanem poeg ja sääduslik pärija, siis oleme meie temale see maja ja weski kõige liikuwa ja liikumata warandusega järeltulewal wiisil ja tingimistega lubanud ja andnud:\n\n1) Mammale maksab tema puhast raha 1000 rubla ja ehitab see Sulbi maja ja weski wahel olewa sepakoa üheks kõlblikuks elumajaks ja senna juure 1 Lauda ja 1 aida, annab 1 wakkamaa aijamaad säält samast juurest tema pruukimise tarbis, nõndasama ka 2 lehma, 2 lammast ja 1 siga, weab temale tulepuud juure ja arib see wakkaala maas nõnda kui põllumaad haritakse seni kui tema elab. Nõndasama käiwad need siin tema jaoks nimetatud elajad Jaan Mutsu karjaga ühes karjas ja saawad talwe toidu tema poolt, see on: pudi hõled ja haganad söögi tarwis ja pikad hõled allalaotamise tarwis, nõnda ka heino, mis kõlblikud on, 50 puuda talwe jauks ilma et temal selle eest midagi juure maksa on. Ei taha mamma wahest sellega rahul olla siis lubab Jaan Mutsu temale omalt poolt 500 rbl. juure nõnda et tema ülekõige 1500 rubla saab, ja sedawiisi, et temal siis muud midagi majast nõuda ei ole kui need siin eesnimitatud elajad ja elagu tema siis kus tahes. On temal aga lust siin tema tarwis ehitatud majas elada ja peaks olema et tema mehele lähab siis ei wea Jaan Mutsu sellest päiwast saadik, kui mehele läinud enam tulepuid manu ja ei ari ka tema maad, wait see jääb tema henda ja ta mehe hooleks. Jul kui mammal midagi ainulikut tallitust hobesega on siis annab seda Jaan Mutsu keelmata aga muido töine lepitod jääb kõik täita tema elu otsani\n\n2) Anna ja Liisa saawad pääle lepimise kui kohus neid siin nimetatuid lepinguid täies ette loeb ja seda kiik kinnitab et midagi töisiti tehtod ei saa, saab kumbki Jaan Mutsu käest 1000 rubla wälja makstud, see on kokku 2000 rubla.\n\n3) Hindrik saab jaoraha 1000 rubla ja Jaan Mutsu annab temale 2000 rubla henda poolt manu, selle lepinguga, et kui Hindrik täie ealiseks saab, siis ei ole tema luba kedagi sellest majast ei ka weskist nõuda kui ennegi 3000 rubla mis siin lepitud on. See siin tema jaoks nimetatod raha 3000 rubla jääb seniks Sulbi maja ja weski külge Jaan Mutsu kätte kui tema täisealiseks saab, muud kui temale antaks seni ajani wiis protsenti, mis tema oma rõiwaste ja muu asja pääle pruuki wõib. ena ise peab aga ühe meistri juure pantud saama kus tema omist wöölmöldrist, wanemast wellest ja sõsare meestest perrakaetod saab ja jääb siis nende hoole alla seniks kui täieealiseks saab. Mis ta õpi tahab, peab ise walitsema.\n\n4) Ida ja Roosi saawad ka kumbki 1000 rbl. ja neide raha jääb ka seniks Sulbi maa ja weski külge kui täisealiseks saawad ehk mehele lähwad kost nemad aga seeniajani 5% saawad, kellega neid koolitatas ja kaswatatas; et mamma soow on neid katte last enda mano wõta siis saab ka mamma need protsentid neide laste rahast, kellega tema neid koolitab ja kaswatab; Kui om neide henda ja wöölmöldrite soow neid suuremba kooli saada ja neide raha protsenti seda wälja ei anna, siis wõib ka neide põhjus kapitalist wõta. Johub aga seda, et üks kõlblik koht osta saab mis mamma meelt pidi on ja laste wöölmöldre welle ja sõsare mehed päri omawad siis wõib ka see kahe wähemate laste raha selle tarwis pruugitud saada ja ennegi selle tingimise all kui täisealiseks saawaf ehk mehele lähawad. Siis peab neile wälja makstud saama. Aga sellest kohast saawad need lapsed koolitatod.\n\n§4 - Sellest siin nimitatud rahast mis Jaan Mutsu lepimise läbi iga ühele pärijale maksma peab, ei ole temal kellegi õigusega luba ühte kopikut maha tõmmata, wait peab täieste wälja maksma. Kui peaks see ette tulema, et siin lepitut punktitest Jaan Mutsu ehk kohtu läbi ümbermuudetud saab, siis on igal ühel kes siin allakirjutanud seda lepingut luba tühjaks pidada ja see asi jääb siis wastsest kohtul seletada ja on igal ühel luba edasi kaiwata.\n\n§5 - Jaan Mutsul ei ole ühtki luba ilma wöölmöldri ja pärijate teadmata maja ehk weski pääle wõlga wõta ei ka ühtki oblikationi maja ehk weski pääle wälja anda, ennegi siis kui nemad teadwad ja lubawad.\n\n§6 - Wöölmöldrid, wennad ja sõsarede mehed peawad selle pärra kaema et nooremad lapsed mõistlikult ja iluste koolitatod ja üleskaswatud saawad.\n\n§7 - Meie Jaan Mutsu, Jaan Kurg, Jakob Truuts ja Hindrik Mutsu lubame seniks kui mamma elab iga üks wiis rubl. aastas anda see om ühtekoku aastas 20 rubla temale maksa.\n\n§8 - Jaan Mutsu lubab seda maja, mis §3 nimitatud, Jaanipäiwaks 1884 walmis ehitada, aga laut ja ait, kui mammal tarwis, peab Maarjapäiwaks 1884 walmis olema, ja kus mamma tahab, et sel päiwal, kui tema senna maija elama lähab, ka Jaan Mutsu käest kõik oma raha wälja makstud saab, siis peab see temale ilmwasta panemata antama.\n\n§9 - Nõndasama lubab ja peab Jaan Mutsu oma sõsardele Anna ja Liisale nenda kui §3 lepitud tost päiwast saadik kui Keiserlik Kreiskohtust kaebtus tagasi wõetud ja Jaan Mutsule luba antud tema nime pääle proklamit ümber käije lasta, protsentit maksma; aga see 1000 rubla, mis neil kummalgi jaost saada, wõib tema ka warsti wälja maksa, ehk kui temal ei peaks warsti wõimalik olema ja nemad oma raha pruugiwa, siis annawad temale üks kuu enne teada.\n\nJaan Mutso &lt;allkiri&gt;\n\nLiis Mutso XXX\n\nLiis Mutsu kurator Hindrik Laar &lt;allkiri&gt;\n\nLaste wöölmöldre Peeter Pedoson XXX\n\nLaste wöölmöldre Hans Jostow &lt;allkiri&gt;\n\nSündinud Anna Mutsu mees Jaan Kurg &lt;allkiri&gt;\n\nSündinud Lisa Mutsu mees J. Truuts &lt;allkiri&gt;\n\nOtsus: Seda protokolli üles panda.\n\nPääkohtomees: Peeter Kripson XXX\n\nKohtumees: Johan Klaosoon &lt;allkiri&gt;\n\nKohtumees: Mik Rebane &lt;allkiri&gt;\n\nKohtumees: Johan Kiljak &lt;allkiri&gt;\n\nKirjutaja: Chr Kapp &lt;allkiri&gt;\n\n16 Augustil 1885 Kihelk. kohtuse sisse saadetud.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [90, 101], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [109, 119], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [154, 167], "annotations": [{"nertag": "PER"}]}, {"base_span": [662, 672], "annotations": [{"nertag": "PER"}]}, {"base_span": [911, 921], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1284, 1294], "annotations": [{"nertag": "PER"}]}, {"base_span": [1583, 1593], "annotations": [{"nertag": "PER"}]}, {"base_span": [1896, 1906], "annotations": [{"nertag": "PER"}]}, {"base_span": [2107, 2117], "annotations": [{"nertag": "PER"}]}, {"base_span": [2187, 2191], "annotations": [{"nertag": "PER"}]}, {"base_span": [2195, 2200], "annotations": [{"nertag": "PER"}]}, {"base_span": [2347, 2357], "annotations": [{"nertag": "PER"}]}, {"base_span": [2419, 2426], "annotations": [{"nertag": "PER"}]}, {"base_span": [2454, 2464], "annotations": [{"nertag": "PER"}]}, {"base_span": [2531, 2538], "annotations": [{"nertag": "PER"}]}, {"base_span": [2724, 2734], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [2750, 2760], "annotations": [{"nertag": "PER"}]}, {"base_span": [3130, 3133], "annotations": [{"nertag": "PER"}]}, {"base_span": [3137, 3142], "annotations": [{"nertag": "PER"}]}, {"base_span": [3199, 3208], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [4034, 4044], "annotations": [{"nertag": "PER"}]}, {"base_span": [4239, 4249], "annotations": [{"nertag": "PER"}]}, {"base_span": [4449, 4460], "annotations": [{"nertag": "PER"}]}, {"base_span": [4803, 4813], "annotations": [{"nertag": "PER"}]}, {"base_span": [4815, 4824], "annotations": [{"nertag": "PER"}]}, {"base_span": [4826, 4838], "annotations": [{"nertag": "PER"}]}, {"base_span": [4842, 4855], "annotations": [{"nertag": "PER"}]}, {"base_span": [4968, 4978], "annotations": [{"nertag": "PER"}]}, {"base_span": [5194, 5204], "annotations": [{"nertag": "PER"}]}, {"base_span": [5322, 5332], "annotations": [{"nertag": "PER"}]}, {"base_span": [5347, 5351], "annotations": [{"nertag": "PER"}]}, {"base_span": [5355, 5362], "annotations": [{"nertag": "PER"}]}, {"base_span": [5456, 5468], "annotations": [{"nertag": "PER"}]}, {"base_span": [5742, 5752], "annotations": [{"nertag": "PER"}]}, {"base_span": [5770, 5780], "annotations": [{"nertag": "PER"}]}, {"base_span": [5786, 5796], "annotations": [{"nertag": "PER"}]}, {"base_span": [5805, 5817], "annotations": [{"nertag": "PER"}]}, {"base_span": [5852, 5866], "annotations": [{"nertag": "PER"}]}, {"base_span": [5889, 5900], "annotations": [{"nertag": "PER"}]}, {"base_span": [5927, 5937], "annotations": [{"nertag": "PER"}]}, {"base_span": [5943, 5952], "annotations": [{"nertag": "PER"}]}, {"base_span": [5979, 5989], "annotations": [{"nertag": "PER"}]}, {"base_span": [5995, 6004], "annotations": [{"nertag": "PER"}]}, {"base_span": [6072, 6086], "annotations": [{"nertag": "PER"}]}, {"base_span": [6103, 6117], "annotations": [{"nertag": "PER"}]}, {"base_span": [6146, 6156], "annotations": [{"nertag": "PER"}]}, {"base_span": [6185, 6197], "annotations": [{"nertag": "PER"}]}, {"base_span": [6226, 6234], "annotations": [{"nertag": "PER"}]}]}]}