{"text": "Tomas Suits tulli ette ja kaebas Wassili Sacharjewi peale, et minna rentisin temma käest üks maa tükk 6 Rubla höbb. eest ühhe aasta peale ja minna läksin Kallaste Külla Sotzky juurde ja ütlesin et minna ollen se maa tükk rentinud, ja Sotzky ütles et se maja on oksjoni peal ja kui se maja saab ärra müütud siis saab se krunt sellele kes selle maja ostap, ja siis läksime Wassili perrenaisega Perris härra juurde ja minna maksin 6 Rubl obrok sisse härra kätte, agga siis kündis Irinja Fominisch sedda maad ja koggokonna kohhus pandis sedda kinni et enne ei wöi keski sedda puutu kui kohhus ülle kuulap agga minna külisin omma lubbaga rükkid sinna peale sellepärrast, et minna ollin rahha maksnud 6 Rubl. höbb. ja peale selle laskis Irinja rükkid ümber künda kui rükki orras suur olli ja pandis kartoflid senna peale agga 1/5 jaggo sest maast jättis kündmatta ja wöttis selle rükki saagi süggisel ka ommale kust temma 40 garnitz rükki olli saanud ja minnul 28 garnitz olli seemet wälja külwatud.\nWassili Sacharow tulli ette ja ütles et minna rentisin se omma krunt Tomas Suitzule kelle eest temma minnule 6 Rublat maks ja minna ei olle sedda krunti mitte Irinjale rentinud ja tahhan temma peale kaebada et kelle lubbaga on temma sedda ümber künnud.\nIrinja Fominisch tulli ette (Eestseisja Feodor Siderow) ja ütles et Wassili rentis minnule se krunt kahhe aasta peale ja sellepärrast minna kündsin sedda maad jubba kewwadel - ja kohhus keeldis mind kül sedda kündmast, agga minna kündsin sedda selle pärrast omma lubbaga rükkid ümber et Tomas sedda ka omma lubbaga wasto kohtu keeldu külwis ja minna teggin kartoflid sinna peale.\nMõistetu:\n\"\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [0, 11], "annotations": [{"nertag": "PER"}]}, {"base_span": [33, 51], "annotations": [{"nertag": "PER"}]}, {"base_span": [154, 168], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [234, 240], "annotations": [{"nertag": "PER"}]}, {"base_span": [371, 378], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [477, 493], "annotations": [{"nertag": "PER"}]}, {"base_span": [731, 737], "annotations": [{"nertag": "PER"}]}, {"base_span": [994, 1010], "annotations": [{"nertag": "PER"}]}, {"base_span": [1063, 1077], "annotations": [{"nertag": "PER"}]}, {"base_span": [1247, 1263], "annotations": [{"nertag": "PER"}]}, {"base_span": [1287, 1301], "annotations": [{"nertag": "PER"}]}, {"base_span": [1315, 1322], "annotations": [{"nertag": "PER"}]}, {"base_span": [1534, 1539], "annotations": [{"nertag": "PER"}]}]}]}