{"text": "\nTuli ette Angerja Traksi kõrtsimees Kustaw Werk ja kaebas et Lohu walla mees Karel Salmijak, on suil 1877. tema juures kostipääl olnud ja kõrtsmikule pidand 6 rubla kuupäält maksma, kus ta potreitsiku juures tööl käinud. Kolm kuud käinud tööl ja 5 nädalit olnud haige kus ta kõik see aeg on kõrtsmiku kääst söönud ja haiguse aja kaa weel abi ja aidatud saanud kui tarwis olnud, ja weel kõrtsis kaa wõlga teinud, kõik see wõlg mis kõrtsmik tema pärast kulutanud on kokku 25 rubla. Karel Salmijak läinud tema juurest ära sipale selle eest tännini weel koppikatki maksnud. Seepärast palub Kustaw Werk Lohu kogukonna kohut abik et Karel Salmijak saaks sunnitud temale see kulu ära tasuma. \n\nKaarel Salmijak sai kohtu ette kutsutud ja temale see kaebus ette loetud, tema tunnistab seda kül tõsi olewad et ta seal kosti pääl olnud, aga kortsimees pole temale weel mite teada annud palju temal selle eest temaga wõlgu olla, ja tema pole wõinud mitte tänini seda wõlga tasuda, et ta ikka sagedasti podenud.\n\nEt Karel Salmijak wahel haige on olnud ja pole tööd woinud alati teha. Seepärast kinkis kõrtsmik temale kõik mis ta tema 5e nädali haiguse ajal on kulutanud kui ta seal podenud, ja weel kõrtsu wõla mis ta sel ajal oli teinud.\n\nAga kolme kuu raha mis ta tööl käinud nõuab kõrtsimees wälja makstud saada see on 18 rubla. Kõrtsmiku lepimise järele mõistis kohus et Karel Salmijak maksab seda wõlga kolm korda. Siin kohtu ees maksab 6 rubla Kõrtsmiku kätte, kuus nädala pärast jälle 6 rubla ja kuue nädali pärast see on Jõuluks maksab 6 rbl. Seda raha 12 rubl. mis edaspidi maksta tuleb peab tema walla talitaja kätte ära maksma, kelle kääst kõrtsimees jälle kätte saab. Selle otsusega jäid kõik rahule.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [37, 48], "annotations": [{"nertag": "PER"}]}, {"base_span": [62, 72], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [78, 92], "annotations": [{"nertag": "PER"}]}, {"base_span": [481, 495], "annotations": [{"nertag": "PER"}]}, {"base_span": [587, 598], "annotations": [{"nertag": "PER"}]}, {"base_span": [599, 613], "annotations": [{"nertag": "LOC"}]}, {"base_span": [628, 642], "annotations": [{"nertag": "PER"}]}, {"base_span": [688, 703], "annotations": [{"nertag": "PER"}]}, {"base_span": [1004, 1018], "annotations": [{"nertag": "PER"}]}, {"base_span": [1363, 1377], "annotations": [{"nertag": "PER"}]}]}]}