{"text": "\nKohtu korra pärast olid Kaiu walla kohtusse walla honese kokku tulnud:\n\nKohtu wanem: Jaan Wiiron\n\n1, kohtu körwamees: Toomas Rassohw\n\n2, kohtu körwamees: Mart Pauls\n\nKirjutaja: Kaarel Kaasik\n\nAn Niimann kaebab, et perenaene Mari Trost laskis mind poole aasta pealt teenistusest lahti, et sulane minule koppika eest saia andi ja nüid ei maksa tema minule aastast kaubeldud palka kätte, 3 willu, 15 künart linast riiet 3 takust, 4 rubla linade raha, 5 rubla kuue raha, üks takune seelik, ja lubas mind leritada, kätte olen sest palgast 10 kunart linast riiet 1 1/4 willu, poolwillane jäk. Priidik Jögebert kuulis küll seda kui perenaene mind käskis teenistusest ära minna.\n\nWiluhansu perenene Mari Trost ütles: tütruk An Niimann ütles minule, Kui mina niialw oln, et mina selle koppikulse saia sulase käest sain, siis lähen mina ära, selle peale ütlesin mina tutrukule, mine siit ära. Tutruk An Niimann ütles, mina ei ütlend mitte seda wiisi kudas perenaene räägib, mina ütlesin perenaesele, sa oled nagu kerge pea, et sina nüid selle pärast pahanda, et sulane minule ühe koppika eest saia andis, siis ütles perenaene minule, mis sina siin kerge pea juures wahid, mine sina siit ära, siis laksin mna teenistusest ära. Perenaene ütles: Mina lasksin teda teenistusest lahti, kuida wõin mina siis temale poole aasta teenistuse eest täie aasta palga maksta.\n\nKaemees Priidik Jögibert tunnistas perenaene ütles tütrukule, mine ära siit ja tütruk ütles wastu eksma siis lähä, muud midagi ei tea mina rääkida.\n\nKohus moistis perenaese ütluse ja Priidik Jögiberti tunnistuse peale, perenaene maksab, tütruk An Niimannile aastase kaubeldud palga, mis weel saamata on, 1 3/4 lamba will, 5 küinart linast ja 13 kuinart takust riet, 4 rubla lina ja 5 rubla kuue raha, et küll pool aastat on teenimata, jäänud, sest et sa isi teda teenistusest poole aasta pealt lahti lasksid.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [25, 44], "annotations": [{"nertag": "ORG"}]}, {"base_span": [86, 97], "annotations": [{"nertag": "PER"}]}, {"base_span": [119, 133], "annotations": [{"nertag": "PER"}]}, {"base_span": [155, 165], "annotations": [{"nertag": "PER"}]}, {"base_span": [178, 191], "annotations": [{"nertag": "PER"}]}, {"base_span": [193, 203], "annotations": [{"nertag": "PER"}]}, {"base_span": [225, 235], "annotations": [{"nertag": "PER"}]}, {"base_span": [588, 604], "annotations": [{"nertag": "PER"}]}, {"base_span": [692, 702], "annotations": [{"nertag": "PER"}]}, {"base_span": [717, 727], "annotations": [{"nertag": "PER"}]}, {"base_span": [891, 901], "annotations": [{"nertag": "PER"}]}, {"base_span": [1362, 1378], "annotations": [{"nertag": "PER"}]}, {"base_span": [1537, 1554], "annotations": [{"nertag": "PER"}]}, {"base_span": [1598, 1611], "annotations": [{"nertag": "PER"}]}]}]}