{"text": "\nKaebab Mari Karist oma nõuumehe Hans Karistega, Jaan Auusi wastu kihlusest tagasi astumise pärast.\n\nJaan Auus olla teda omale pruudiks kosinud, kihlused pidanud ja temaga kirikuõpetaja juures lugemas (Brautlehre) ära käinud ja pidanud warsi pulmad tulema, tahta teda aga nüid maha jätta ja üht teist tüdrukut endale naeseks wõtta. Jaan Auus olla aga temaga juba lihalikult kokkuelanud ja tunda tema ennast sellest käima peal olewat. Tema nõuda nüid:\n\n1. kas wõtku Jaan Auus teda oma naeseks\n\n2. ehk maksku temale\n\na. 150 rubla auuteutuse eest kahju tasumiseks sest et tema Jaan Auusi läbi õnnetumaks olla saanud.\n\nb. kui ta elusa lapse ilmale peaks tooma, et siis Jaan Auus selle oma lapse ülespidamise jauks temale 100 rubla maksab.\n\nJaan Aus wastab: Tema olla küll Mari Karistet omale naeseks wõtta tahtnud ja sellega ka õpetaja juures lugemas ärakäinud, aga ta olla teda sellepärast maha jätnud, et Mari Karist liiderlik olnud. Nimelt olla seesama warsi peale selle, kui ta temaga kirikuõpetaja juures lugemas juba ära käinud olnud, tema (Ausi) wenna juures ilma undrukuta maganud. Paluda wenda selle kohta kui tunnistajat ülekuulata. Tema ise olla küll alati oma pruudi juures maganud, aga lihalikult kokkuelanud ei olla ta temaga mitte. Sellepärast ei wõiwat ta ei Mari Karistet naeseks wõtta, ei ka temale midagi maksta.\n\nMari Karist salgab, et keegi muu, ka mitte Jaan Ausi wend, temasse oleks puutunud. Kohtu küsimise peale, kas Jaan Ausil muud tunnistajat ei ole, kui ainult tema enese wend, kes seaduslikult tunnistajaks ei sünni, wastab Jaan Aus, et tall muud wõerast tunnistust selle üle ei ole, et Mari Karist kellegi teisega lihalikult oleks kokku elanud. Aga Johan Lepik wõiwat tunnistada, et Mari Karist pärast seda, kui tema Aus teda juba olnud maha jätnud ja üht tõist tüdrukut naeseks wõtta tahtnud, ise olla ütelnud, et ta ennast teistest ära narrida laseb, sellepärast et tema (Aus) siis üht teist tüdrukut naeseks wõtta ei saaks.\n\nEt Jaan Aus ise ütleb, et see ütlemine pärast seda aega olnud, kui \n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [8, 19], "annotations": [{"nertag": "PER"}]}, {"base_span": [33, 47], "annotations": [{"nertag": "PER"}]}, {"base_span": [49, 59], "annotations": [{"nertag": "PER"}]}, {"base_span": [101, 110], "annotations": [{"nertag": "PER"}]}, {"base_span": [202, 212], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [332, 341], "annotations": [{"nertag": "PER"}]}, {"base_span": [465, 474], "annotations": [{"nertag": "PER"}]}, {"base_span": [574, 584], "annotations": [{"nertag": "PER"}]}, {"base_span": [665, 674], "annotations": [{"nertag": "PER"}]}, {"base_span": [736, 744], "annotations": [{"nertag": "PER"}]}, {"base_span": [768, 781], "annotations": [{"nertag": "PER"}]}, {"base_span": [903, 914], "annotations": [{"nertag": "PER"}]}, {"base_span": [1271, 1284], "annotations": [{"nertag": "PER"}]}, {"base_span": [1329, 1340], "annotations": [{"nertag": "PER"}]}, {"base_span": [1372, 1381], "annotations": [{"nertag": "PER"}]}, {"base_span": [1438, 1448], "annotations": [{"nertag": "PER"}]}, {"base_span": [1549, 1557], "annotations": [{"nertag": "PER"}]}, {"base_span": [1612, 1623], "annotations": [{"nertag": "PER"}]}, {"base_span": [1675, 1686], "annotations": [{"nertag": "PER"}]}, {"base_span": [1709, 1720], "annotations": [{"nertag": "PER"}]}, {"base_span": [1957, 1965], "annotations": [{"nertag": "PER"}]}]}]}