{"text": "Tänasel päewal sai Jaan Pihlak Nr 49 tallo perremees Adrako Karjamoisa järrel ette kutsutud ja temma käest järrel küsitud kas temma ommale üks käemees sanud. Kes temma wölgade eest käemeheks hakkab et ta omma tallo peale edaspiddi perremehheks woib jäda. räkis Jaan Pihlak et temma keddagist polle leidnud kes käemehheks hakkab agga et temma Maddis Paasiga kaubelnud et se temmale 100 Rubl rahha temma wölla tasumiseks annab ja pealegi nende tallo maade küllest igga Aasta 25 Saado alla heinamad ja sugga kartuli ja linnamaad annab, ja et temma siis need tallu maad Maddis Paasi poja Toma kätte annab.\nAstus ette Maddis Paas ja räkis et temma Jaan Pihlakaga kaubelnud et se omma tallo asse temma poja Tomale annab ja et temma siis Jaan Pihlakale lubbanud 100 Rubla rahha ja weel igga Aasta 25 Sadualla heinamad ja nattukenne kartuli ja linnamaad anda ja ka Jaan Pihlakalle üks maja asse selle krundi küllest ning et Jani emma Marri Pihlak kui se tahhab woib ikka eddas piddi selle tallo majasse ellama jäda. Kui temma sedda agga ei tahha sab temmale se tallo saun antud ni kauaks kui ta agga ellab.\nKutsuti ette Tomas Pihlak ja kohhus küsis kas temma ommale üht kässimeest on sanud kes selle tallo wöllad omma peale wastu wöttab ja kas ta woib selle tallo wölla peale mis Maggasi ? 30 Rubla sisse maksta, nenda kui temmale nelja näddala eest aega anti, et ta siis sedda wenna tallo omma kätte sab. - räkis Tomas Pihlak et temma keddagist leidnud ei olle kes käemehheks hakkaks, ja et kust temma ni ? Kitsa kolmkümmend rubbla wöttab.\nMaistus\nEt Jaan ja Tomas Pihlakas ei olle kumbki ommale käemeest saanud, kes need tallo wöllad omma peale wastutada wöttaks, ja et wallawallitsus ja KoggoKonna Kohhus neid nende suure wölla ja nörga jou pärrast ennamb tallose ei woi jätta, ei ole ka selle nelja näddala sees ükski nende suggulastest ette tulnud selle palwega et temma sedda tallu asset ommale tahhab ja et KoggoKonna Kohhus Jaan Pihlakale lubba annud issi omma tallo ühhe teisele kaubelda. Kes temmale rohkemb annab on siis Jaan PihlakTomas Paasiga nenda kui eesseiswas protokollis üllas tähhendud kokku leppinud ja et Wallawallitsus ja KoggoKonna Kohhus Tomas Paasist ühtegi albtust ei tea, on siis se nenda kokkoleppimist kinnitanud ja Tomas Paasi perremehhest vasta wõtnud.\nMis tunnistawas kohhtumehhed\nJakob Liis XXX\nJuhhan Hallik XXX\nKarel Raja XXX\nÄrrakiri se ? 1887 Mihkel Pihlakule välja antud.\n\"\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [19, 30], "annotations": [{"nertag": "PER"}]}, {"base_span": [53, 70], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [261, 272], "annotations": [{"nertag": "PER"}]}, {"base_span": [342, 356], "annotations": [{"nertag": "PER"}]}, {"base_span": [566, 578], "annotations": [{"nertag": "PER"}]}, {"base_span": [584, 588], "annotations": [{"nertag": "PER"}]}, {"base_span": [613, 624], "annotations": [{"nertag": "PER"}]}, {"base_span": [643, 657], "annotations": [{"nertag": "PER"}]}, {"base_span": [701, 707], "annotations": [{"nertag": "PER"}]}, {"base_span": [731, 745], "annotations": [{"nertag": "PER"}]}, {"base_span": [793, 801], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [857, 872], "annotations": [{"nertag": "PER"}]}, {"base_span": [916, 920], "annotations": [{"nertag": "PER"}]}, {"base_span": [926, 938], "annotations": [{"nertag": "PER"}]}, {"base_span": [1112, 1124], "annotations": [{"nertag": "PER"}]}, {"base_span": [1406, 1418], "annotations": [{"nertag": "PER"}]}, {"base_span": [1544, 1548], "annotations": [{"nertag": "PER"}]}, {"base_span": [1552, 1566], "annotations": [{"nertag": "PER"}]}, {"base_span": [1924, 1938], "annotations": [{"nertag": "PER"}]}, {"base_span": [2024, 2035], "annotations": [{"nertag": "PER"}]}, {"base_span": [2035, 2048], "annotations": [{"nertag": "PER"}]}, {"base_span": [2155, 2168], "annotations": [{"nertag": "PER"}]}, {"base_span": [2238, 2249], "annotations": [{"nertag": "PER"}]}, {"base_span": [2306, 2316], "annotations": [{"nertag": "PER"}]}, {"base_span": [2321, 2334], "annotations": [{"nertag": "PER"}]}, {"base_span": [2339, 2349], "annotations": [{"nertag": "PER"}]}, {"base_span": [2373, 2389], "annotations": [{"nertag": "PER"}]}]}]}