{"text": "\nJoosep Arens kaebas, et arwata umbes 30 poissi nelja nädala eest tagasi pool pääw öösi tema tarre tulnud ja nõudnud, et tema oma aida ukse lahti laseks, sest seal olewat üks wõeras mees sees; aga kui tema nende tahtmist ei olewat täitnud, on nemad wälja läinud ja lubanud aida ukse maha lüüa. Kui tema pärast kära peale wälja läinud, olewad poisid aida akna katki löönud ning ukse luku ära rikkunud. Tema tütrid on nemad litsiks nimetanud, kes aidas maganud. Tema kahju olnud 5 rbl. mis poisid teinud ning nõuab selle tasumist, kui ka öösise ümber hulkujate ning rahu rikkujate trahwimist. Peremehed selle hulga poiste sees on olnud: Jakob Tilba, Jaan Silla, Kusta Wisser, Johan Tälli; kõiki ei ole tema tunnud, aga poisid isi peawad neid tundma.\n\nJakob Tilba wastutas, et tema sellest midagi ei tia, ei ole ka sellest hulkumisest midagi kuulnud.\n\nJaan Silla salgas, nõnda sama, kui Jakob Tilba, aga kuulnud on, et seal kära olnud.\n\nJohan Tälli salgas nõnda sama, kui teised esimesed.\n\nKusta Wisser ei ole tulnud.\n\nKusta Goldberg, kes nende seltsis olewat olnud, salgab nõnda sama.\n\nJoosep Arens andis tunnistajaks üles Joosep Konts.\n\nOtsus: Tunnistajad ja süüdlased saawad 7. Oktbr ette tallitatud.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 13], "annotations": [{"nertag": "PER"}]}, {"base_span": [635, 646], "annotations": [{"nertag": "PER"}]}, {"base_span": [648, 658], "annotations": [{"nertag": "PER"}]}, {"base_span": [660, 672], "annotations": [{"nertag": "PER"}]}, {"base_span": [674, 685], "annotations": [{"nertag": "PER"}]}, {"base_span": [749, 760], "annotations": [{"nertag": "PER"}]}, {"base_span": [849, 859], "annotations": [{"nertag": "PER"}]}, {"base_span": [884, 895], "annotations": [{"nertag": "PER"}]}, {"base_span": [934, 945], "annotations": [{"nertag": "PER"}]}, {"base_span": [987, 999], "annotations": [{"nertag": "PER"}]}, {"base_span": [1016, 1030], "annotations": [{"nertag": "PER"}]}, {"base_span": [1084, 1096], "annotations": [{"nertag": "PER"}]}, {"base_span": [1121, 1133], "annotations": [{"nertag": "PER"}]}]}]}