{"text": "\nJõe Kogokonna Kohus Selle 17 November 1876\n\nKohtulauas Peamees Johann Pender\n\nKohtumees Karel Ernits\n\nabikohtumees Joseph Gern\n\nHans Juur perristallonik tulli ette, kaebas et tema on Johann Rosensteiniga kauba teinud, 3 Webruaril, et wõttab tema Kalama tallo poled maad rendi peale 23. Aprillist 1876 ja on Johann Rosenstein käsiraha 100 rubla annud ja piddanud 10 Webruaril s.a. Se kontraht sanatehtud agga Johann Rosenstein ei olle tulnud, on tulnud 16. Webruaril s.a. agga üttelnud et aega ei olle, sest et wenda pole kosjajama läheb, on selle näddali lõppetusen ehk tullewa näddali allustusen lubbanud tulla agga kui ei olle tulnud, nimmelt piddanud seemnewasto wõtmise perast ka tulema, ja kontrahti teggemise perast. Selleperast ollew Rosenstein kaubast  tagganud, et tahab 100 rubla kautsioni eest 6 protsent ja tema sedda ei lubba, Ka tahtnud Rosenstein ...... tariumi kautsionis panda ja tema sedda ka ei olle lubbanud, Sellepeale on tema Rosensteinil  üttelnud, et sedda kohta ei anna. Tema on Karel Eriksoniga Johann Rosensteinil sõna saatnud, et kaupa tuleb tegema, agga ei olle tulnud. Johann Rosenstein piddanud talwel ka sitta weddama tulema. Kui kaup eddesi läheb, agga  ka ei olle tulnud, siis jänud sitt weddamata. Pealeveele  ütles, et kahjo on sanud, et Rosenstein sedda esimese kaupa peale mitte ei olle tulnud on lootnud et 14. April s.a. siin kohtu ees nende kaup eddesi läheb ja ei olle sedda kohta kulnud, agga siin kohtu ees ka ei sanud; protsendi nõudmise perast kautsioni eest. Kautsioni protsenti maha jätmine on 16 Webruar s.a. olnud, selle ülle on tunnistaja Enn Kitsnik ja Karel Karro.\n\nNõuab selle järel Johann Rosensteini käest oma kahjo\n\n1. 8 wakkamaad maad on söti jänud ühes põhuga - 480 rubla\n\n2. 3 wakkamaad kaero on arrimata maapeale külwnud - 40 \" -\n\n3. Sitta on lauta jänud selleperast et tööinimesi ja hobosid ei olnud 80 - \" -\n\n4. 2 lammast 2 tallega on 58 päewa tema sögis olnud - 6-30kop\n\n5. 1/3 wak kaero on hobostel annud -\" - 70 -\n\n6. et raha Rosensteini käest kewwadi  muisa kapitalimaksa  ei olle sanud, kelle perast tema se koha rentinud nõuab 200 - \" -\n\n7. heinamaad ei olle jõudnud isi teha, on wälja teha annud ja muist raha perast - 30 - \" -\n\n8. Et sulast ei sanud wõtta sest et kauplemise ajal kinni panni; kahjo - 60 - \" -\n\n9. Tüdrukud ei olle sanud kahjo - 30 - \" -\n\n10. Karjane jänud pudus. Kahju - 13 - \" -\n\n11. Saunamees pudus jänud - 10 - \" -\n\n----------------------------------\n\nSumma  950 rubla\n\nJohann rosenstein lahti lastud soldat tulli ette  wastas ja kaebas, et kauba on teinud, et pole Kalama tallo maad rendi peale wõttab ja selleperast on krami ära winud, et Hans Juur on temale nelli wõi wiis korda üttelnud, et sinna sedda kohta ei sa, 100 rubla on tema selle koha peale annud, kautsioni eest on protsentid ni kui krami kautsionis tinginud, ka ütles Rosenstein et Hans Juur temale wastanud, kui tema üttelnud, kes minnul se kahjo ja kullumik 100 rubla raha maksab, mis sellega saab, Hans Juur on wastand, sellest olled sinna ilma se on minno mokkas:\n\nHans Juur wastas, et on üttelnud \"Sellest ollei ilma, se on minno mokkas,\" selleperast et nende wahel on kaup olnud, et 10 Webruar s.a. tewad kontrahti, agga Rosenstein ei olle tulnud, on käsu saatnud sulasega agga ikka ei olle tulnud. Se 10 Webruar s.a. peab eeskontrahtis tähendud olema.\n\nJohann Rosenstein wastas, et 10 Webruar s.a. kül tähendud eeskontrahtis, agga Hans Juur on üttelnud, et sel päewal koddu ei olle olnud waid pulmas ja lubbanud selleperast Rosensteini kaudu sel 10. Webruaril tulla on kül käinud ei tee kui sel päeval, agga teggemist ei olle teinud, ütles et toine kord kontrahti teggemise perast selle 15 Webruar s.a. Kalama tallosse Hans Juur juurde läinud, agga ei olle tedda ette wõtnud ja kolmas kord Marjapäewal s.a. jälle senna selleperast läinud, agga jälle ei olle ettewõtnud wiimselt on läinud ....... tema jurde kontrahti tegema, agga Hans Juur on oma tahtmise järrel töise kontrahti teinud, mis suggugi selle eeskontrahtiga ei olle ühte läinud, mis nende wahel olli enne tehtud ja kelle peale se käsiraha 100 rubla ollisisse maksatud ja nimelt on need punktid, mis mitte ei olle kaubeldud olnud.\n\n1. ehituse jurde töörahwast ühes rendiandjaga anda\n\n2. Ue krawide lõikur, kui 6 aasta perast wälja lähab ei olle lubbanud maksa\n\n3. Kusta Simeon sowimise peale et Hans Juur jättaks se kautsion maha, on tema Johann Rosenstein ka üttelnud et jättaks kautsion maha, sellepeale on Johann Rosenstein üttelnud, et mina maksan kül kautsion, agga sinna maksad protsentid, sellepeale wastanud Hans Juur minna  protsentid sinnul ei maksa ja tallo sinnul ei anna ja läinud kauba juresta ära.\n\nNõuab oma kullu ja kahju:\n\n1.Hans Juur pole tallo aseme rentimese eest käsiraha sisse maksetud üks saddarubla hõbbe \"agga nüüd nõuan minna pool juurde se on -- -- -- 200 rubla\n\n2. Seitsesarwelaja üllespiddamisne -- 70 -\n\n3.hoboste üllespiddamine 2 wana ja 1 sälg ülepea 75-\n\n4.Nende ülewelnimetud sarwelajate hinna langeminne, mis ära müimise jures jälle ollen kahjo sanud -- -- 35 -\n\n5. hobosed said nendasamma selle tallo tarwis ostetud, agga Hans Juur oma kaubast ära tagganedes ei lasnud neid selle tarwis pruki waid piddin ära müüma - kust kahjo sain -- 45 - 25-\n\n6. Lammaste sögima palkamine kuhu meil sögi peale sain -- 6 -\"-\n\n7. Põllo riistad mis agga ial ühhel tallo peal tarwis on prukida nenda kui:, wankrid, reed, adrad ja äkkid, maksawad -- -- -- -- 120 -\"-\n\n8. 10 w. kartolid ostetud 1 rubla wak ja weddamisega kokku -- -- 13 -\"-\n\n9.pikki õlgi sai senna rohkest 100 -- wiidud ja penikest põhku olli 1 korn 22-75-\n\n10. Heino sai sinna wiidud 2 koormad 30 -\"-\n\n11. Sulaste ja tüdrukute palkamine ja söötmine alustas peale künla päwa kohe, ni kui minno eeskontraht tehtud olli ja Jürripäwani said kõik ülespeetud ja selle läbbi ollen minna kahjo sanud ülepea -- 324 -\"-\n\n12. 11 korda kohtujures käinud  á  5 rubla  -  55 -\"-\n\n-------------\n\nSumma 996 rubla\n\nHans Juur wastas, et need  kartohwlid on Karel Erikson ära sötnud ja mis ülle jänud, on tema ära winud, pikkad õlled peawad alles olema ja rukki peenikesed õlled on 1 sadu osa sinna jänud, need heinad on Karel Erikson ära söötnud.-\n\nEnn Kitsnik tulli ette tunnistas, et Johann Rosenstein on jätnud kautsioni raha eest protsenti nõudmise maha.\n\nKarl Karro tulli ette tunnistas nendasamma kui Enn Kitsnik, - pealeselle tunnistas, et Johann Rosensteini sulane Karel Erikson se 10 wakka kartohwlid ära winud. Sulane on penikesed õled muist ära söötnud ja on 1 sedu osa maha jänud, Kristian Parwei tulli ette tunnistsas, et Karel Erikson on 1 satu osa penikesed õlgi ja tõise hobose peal 1 satu osa heina ja ........ 3 satu heino tonud ja on Karel Erikson Johann Rosensteini hobostel ära söötnud ja mis söötmisest üle jänud on Karel Erikson 2 hobosega ära winud.\n\nPeamees Johan Pender xxx\n\nKohtumees Karel Ernits /allkiri/\n\nabikohtumees Josep Gern  xxx\n\nKirjutaja: H.Treijfeldt\n\n \n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [64, 77], "annotations": [{"nertag": "PER"}]}, {"base_span": [89, 101], "annotations": [{"nertag": "PER"}]}, {"base_span": [116, 127], "annotations": [{"nertag": "PER"}]}, {"base_span": [129, 138], "annotations": [{"nertag": "PER"}]}, {"base_span": [184, 204], "annotations": [{"nertag": "PER"}]}, {"base_span": [247, 253], "annotations": [{"nertag": "PER"}]}, {"base_span": [308, 325], "annotations": [{"nertag": "PER"}]}, {"base_span": [409, 426], "annotations": [{"nertag": "PER"}]}, {"base_span": [742, 752], "annotations": [{"nertag": "PER"}]}, {"base_span": [852, 862], "annotations": [{"nertag": "PER"}]}, {"base_span": [949, 961], "annotations": [{"nertag": "PER"}]}, {"base_span": [1005, 1021], "annotations": [{"nertag": "PER"}]}, {"base_span": [1022, 1041], "annotations": [{"nertag": "PER"}]}, {"base_span": [1100, 1117], "annotations": [{"nertag": "PER"}]}, {"base_span": [1275, 1285], "annotations": [{"nertag": "PER"}]}, {"base_span": [1591, 1602], "annotations": [{"nertag": "PER"}]}, {"base_span": [1606, 1617], "annotations": [{"nertag": "PER"}]}, {"base_span": [1638, 1656], "annotations": [{"nertag": "PER"}]}, {"base_span": [1993, 2004], "annotations": [{"nertag": "PER"}]}, {"base_span": [2462, 2468], "annotations": [{"nertag": "PER"}]}, {"base_span": [2633, 2642], "annotations": [{"nertag": "PER"}]}, {"base_span": [2826, 2836], "annotations": [{"nertag": "PER"}]}, {"base_span": [2840, 2849], "annotations": [{"nertag": "PER"}]}, {"base_span": [2959, 2968], "annotations": [{"nertag": "PER"}]}, {"base_span": [3027, 3036], "annotations": [{"nertag": "PER"}]}, {"base_span": [3185, 3195], "annotations": [{"nertag": "PER"}]}, {"base_span": [3318, 3335], "annotations": [{"nertag": "PER"}]}, {"base_span": [3396, 3405], "annotations": [{"nertag": "PER"}]}, {"base_span": [3489, 3500], "annotations": [{"nertag": "PER"}]}, {"base_span": [3684, 3693], "annotations": [{"nertag": "PER"}]}, {"base_span": [3895, 3904], "annotations": [{"nertag": "PER"}]}, {"base_span": [4290, 4302], "annotations": [{"nertag": "PER"}]}, {"base_span": [4321, 4330], "annotations": [{"nertag": "ORG"}]}, {"base_span": [4365, 4382], "annotations": [{"nertag": "PER"}]}, {"base_span": [4435, 4452], "annotations": [{"nertag": "PER"}]}, {"base_span": [4542, 4551], "annotations": [{"nertag": "ORG"}]}, {"base_span": [4669, 4678], "annotations": [{"nertag": "PER"}]}, {"base_span": [5085, 5094], "annotations": [{"nertag": "PER"}]}, {"base_span": [5731, 5742], "annotations": [{"nertag": "PER"}]}, {"base_span": [5909, 5918], "annotations": [{"nertag": "PER"}]}, {"base_span": [5950, 5963], "annotations": [{"nertag": "PER"}]}, {"base_span": [6113, 6126], "annotations": [{"nertag": "PER"}]}, {"base_span": [6142, 6153], "annotations": [{"nertag": "PER"}]}, {"base_span": [6179, 6196], "annotations": [{"nertag": "PER"}]}, {"base_span": [6253, 6263], "annotations": [{"nertag": "PER"}]}, {"base_span": [6300, 6311], "annotations": [{"nertag": "PER"}]}, {"base_span": [6340, 6358], "annotations": [{"nertag": "PER"}]}, {"base_span": [6366, 6379], "annotations": [{"nertag": "PER"}]}, {"base_span": [6486, 6501], "annotations": [{"nertag": "PER"}]}, {"base_span": [6528, 6541], "annotations": [{"nertag": "PER"}]}, {"base_span": [6646, 6659], "annotations": [{"nertag": "PER"}]}, {"base_span": [6660, 6678], "annotations": [{"nertag": "PER"}]}, {"base_span": [6731, 6744], "annotations": [{"nertag": "PER"}]}, {"base_span": [6776, 6788], "annotations": [{"nertag": "PER"}]}, {"base_span": [6804, 6816], "annotations": [{"nertag": "PER"}]}, {"base_span": [6841, 6851], "annotations": [{"nertag": "PER"}]}]}]}