{"text": "\nMõisa sep Hinrek Uhlberg kaebab:Telliskiwwi teggia wennelane Iwan Plotnikov olla Grahwi herrale kaebanud,et temma olla wennelase hobbuse noaga mao sisse löönud,et hobbune ärrasurnud ja öölda et sep wõida ka toa ärrapõlletada.Grahwi herra olla sedda wallitsejale räkind ja wallitseja olla sedda temma käest järrele pärrinud.Agga temma sest wennelase hobbusest ei tea.\n\nWallitseja Johanson tunnistab:Grahwi herra on sedda temmale räkind,ja et se assi peab järrele kuulatud saama,ja temma on sepa käest sedda kulanud.Iwan Plotnikov tunnistab:Temma ei olle sedda mitte Grahwi herrale rääkinud,temma naene on wist räkinud,ja arwab tõeste et sep on sedda teinud,sest et sep on sel hommikul seal koplis käinud kus hobbused on olnud.Noaga pistetud auk on olnud kust luhwt on wälja käinud ja hobbune on sesse surnud.\n\nSep tunnistab:Temma on se hommiko kül seal koplis käinud ja sealt pottisepa Tõnnisoni hobbuse toonud,agga wennelase hobbused on koguni eemal sest hobbusest olnud,põlle seal liggi olnud.Ja wennelane on sedda räkind,sest Grahwi herra on 35 rubla wennelasele selle hobuse eest annud.Pottisep Tõnnison olla ka sedda wigga näinud.Tõnnison tunnistab:Hommiko aegsasti on sep temma hobbuse sealt koplist toonud,ja maia liggidal on pois karjunud ja hobbune pitkali olnud,temma ka senna watama läinud,hobbuse naha sees on üks auk olnud,agga mao kille on terwe olnud,luhwt põlle wälja käinud,weri ei olle kuskil olnud,ei hobbuse küljes egga seal maas kus hobbune olnud,ega ka koplis seal kust pois hobbuse kinni wõtnud,sest jäljed on härmatise peal selgeste näha olnud kus hobbune seisnud kui pois tedda kinni wõtnud.Wennelased on hobbuse naha kokku õmmelnud ja sauega pealt kinni määrinud.\n\nAgga et wennelane ei olle keddagi ammetnikko juure kutsunud sedda wigga waatama,ka mitte siis kui nahk ärrawõetud olli,on arwada,et temma wanna wihawaeno pärrast sedda süüd sepa peale aiab.Kohtu poolt sai neile nõu antud ärra leppida,agga Iwan Plotnikow ei lubba leppida.Neile sai nõu antud omma asja suurema kohtu anda.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [11, 25], "annotations": [{"nertag": "PER"}]}, {"base_span": [62, 76], "annotations": [{"nertag": "PER"}]}, {"base_span": [380, 388], "annotations": [{"nertag": "PER"}]}, {"base_span": [515, 529], "annotations": [{"nertag": "PER"}]}, {"base_span": [886, 895], "annotations": [{"nertag": "PER"}]}, {"base_span": [1099, 1107], "annotations": [{"nertag": "PER"}]}, {"base_span": [1135, 1143], "annotations": [{"nertag": "PER"}]}, {"base_span": [1930, 1944], "annotations": [{"nertag": "PER"}]}]}]}