{"text": "No 3 Kohto ees kaebaja Marri Udekül ja temma wastane Kotlep Rep, sõimmo sannade ja lükkamisse pärrast, Marri Udekül on kaebanud et ta on läinud Reppi poodi rahha wahhe tamma ja on näinud Reppi käes Hõbbe rahha ja on, ütelnud andge se rahha mulle, siis Rep on ütelnud Marri Udeküllalle sõimmo sannad? - Siis Marri Udekül on on ütelnud Et egga teie nende sannade peälle ei olle mitte kaup mees, teie ollede kaltsakas, agga ma ollen üks Mehhe nainne. \nSiis on Kotlep rep ütelnud Marri Udeküllalle, sa olled lehma Õdde, siis Marri on ütelnud Kudda ma lehma õdde ollen eks ma olle Mehhe nainnne, ja on kargenud omma letti taggast wälja lükkanud Marri ude külla poest wälja, ja Marri pea on läinud wasto poe uksse piitta ja Marril on olnud kaks pabberid pihhus ja on ärra teinne kaddunud. \nSiis kutsus kohhus Kotlep rebbi kohto ette ja küsis Et kuidda sa olled Marrille ütelnud lehma õdde ja miks sa ta wisksid ta poest wälja, Kotlep rep ütles Ma wiskasin ta selle pärrast poest wälja, mis ta mulle ütles kaltsakas ja ma ollin ommas majas omma kauba jurres et kudda ma siis wõin kaltsakas olla Mul on jo wiksid riited seljas et kui igga üks tulleb ja ütlep mulle kaltsakas , siis ei woi ma Mitte omma kauba jurres seista.\nSiis kohhus küssis Kotlep reppi käest , kas sa ütlesid Marrille lehhma õdde, rep ütles ja, Kohhus küssis jälle Kotlep reppikäest Kas sa wiskasid ta poest wäljajaKotlep ütles ja Kohhus küssis kas sa näggid ta rahha Rep ütlles ei olle mitte näinnud ta woib paljoki ütleda agga ei tea kas tal olli middagi woi ei olnnud. \nKohhus küssis Kotleb rebbi käest kas sa tahhat leppida ja Ta sõimas mid kaltsakast ja Kohhus küssis Marri Udekülla käest Et kas tahhat ärra leppida, Marri ütles kudda ma wõin leppida ta ütles mulle halwat sannat ja lükkas mind ja ma sain haiged ja jäin omma rahhast ilma. \nKohhus küssis Marri Udekülla käest et kas sa perri sedda rahha mis ärra kaddunud on reppi käest ja Marri ütles et kuidda ma woin sedda reppi käest pärrida egga ma sedda rahha ei jattnud reppi letti peälle, et ma temma käest wõin pärrida. Kohhus küssis reppi käest et kas sa lähhed teissi kohtto, et teie ei tahha leppida, ja Kotlep rep ütles ei minna ei lähhe, ja kohhus küssis Marri käest et kas sa olled sellega rahhul et rep peap maksma Maggasi laega 50 koppikat, sellepärrast Et miks ta sind lükkas, ja Marri ütles et egga ma omma rubllatt illama ei tahha jäda Ma ei olle sellega rahhul ma Kaepan sedda surremasse kohhto ja kohhus ütles Marri Udeküllalle et kudda meie wõisimme sulle sedda rahha mõista sa issi ütlesid et egga ma wõi sedda rahha pärrida Marri poolt tunnis mees Jaan Udekül Udeküllalt \n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [23, 35], "annotations": [{"nertag": "PER"}]}, {"base_span": [53, 63], "annotations": [{"nertag": "PER"}]}, {"base_span": [103, 115], "annotations": [{"nertag": "PER"}]}, {"base_span": [144, 155], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [187, 192], "annotations": [{"nertag": "PER"}]}, {"base_span": [252, 255], "annotations": [{"nertag": "PER"}]}, {"base_span": [267, 284], "annotations": [{"nertag": "PER"}]}, {"base_span": [307, 319], "annotations": [{"nertag": "PER"}]}, {"base_span": [457, 463], "annotations": [{"nertag": "PER"}]}, {"base_span": [476, 493], "annotations": [{"nertag": "PER"}]}, {"base_span": [521, 526], "annotations": [{"nertag": "PER"}]}, {"base_span": [640, 645], "annotations": [{"nertag": "PER"}]}, {"base_span": [672, 677], "annotations": [{"nertag": "PER"}]}, {"base_span": [718, 724], "annotations": [{"nertag": "PER"}]}, {"base_span": [803, 809], "annotations": [{"nertag": "PER"}]}, {"base_span": [855, 863], "annotations": [{"nertag": "PER"}]}, {"base_span": [921, 927], "annotations": [{"nertag": "PER"}]}, {"base_span": [1088, 1091], "annotations": [{"nertag": "PER"}]}, {"base_span": [1235, 1241], "annotations": [{"nertag": "PER"}]}, {"base_span": [1271, 1279], "annotations": [{"nertag": "PER"}]}, {"base_span": [1327, 1333], "annotations": [{"nertag": "PER"}]}, {"base_span": [1377, 1383], "annotations": [{"nertag": "PER"}]}, {"base_span": [1430, 1433], "annotations": [{"nertag": "PER"}]}, {"base_span": [1549, 1555], "annotations": [{"nertag": "PER"}]}, {"base_span": [1635, 1649], "annotations": [{"nertag": "PER"}]}, {"base_span": [1684, 1689], "annotations": [{"nertag": "PER"}]}, {"base_span": [1822, 1836], "annotations": [{"nertag": "PER"}]}, {"base_span": [1907, 1912], "annotations": [{"nertag": "PER"}]}, {"base_span": [2133, 2139], "annotations": [{"nertag": "PER"}]}, {"base_span": [2186, 2191], "annotations": [{"nertag": "PER"}]}, {"base_span": [2315, 2320], "annotations": [{"nertag": "PER"}]}, {"base_span": [2449, 2466], "annotations": [{"nertag": "PER"}]}, {"base_span": [2566, 2571], "annotations": [{"nertag": "PER"}]}, {"base_span": [2590, 2601], "annotations": [{"nertag": "PER"}]}]}]}