{"text": "\nMoisa Herra andis täeda et Joulu essimesse Pühha öhta kirgult ärra tulles on temma kutser Jaak jonnd olnd ja laskend hobbosed kargma minna ja punnabe kusikus on ta isse sani pealt mahha kukkund ja sinna mahha jäänd ning hobbosed isse saniga koio laind ja sani tükkis aidade ning kiwwide wasto löhki karristand ja kolm Preilnad on selle laega sani sees olnd ning et se ka weel sure Jummal hoidminne on olnd et need Preilnad on hinge jäänd ning et ta mitto kord on leitand se Jago ni jonud ollewad et ta mitte omma jalge peal ei seisa, ja käskis tedda kohto ette kutsoda ja kulata mis ta ommete rägib sai siis se Jaak kästud kohto ette astuda ja sai küssitud kuidas temma selle sani pealt on mahha kukkund ning need hobbosed temma käest ärra päesend? Siis ütles see Jaak et pripassi hobbose ohhi on lahti päesend ning millega ta tedda ennam piddand piddama ja on siis sani ümber löönd ning tedda ohjaste otsas pärra wäddand ning ütles et ta ka ennam ei tahhaks herrad tenida. Sai siis arwatud et temmal sest süü on et ta sandiste ohja on kinni pand ja selle läbbi üks ni suggune suur önnetus woind sündida ning sai selle ülle Moistetud et se Jaan piddi 25 napso keppi sama ning üks Näddal aega antud uut perre-meest otsita.\n\nKohto Wannem Hindrik Huss\n\nKohtomees Mihkel Nurja\n\n\" \" Hain Rog\n\nKirjotaja Johann Huum\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [91, 95], "annotations": [{"nertag": "PER"}]}, {"base_span": [475, 479], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [612, 616], "annotations": [{"nertag": "PER"}]}, {"base_span": [765, 769], "annotations": [{"nertag": "PER"}]}, {"base_span": [1141, 1145], "annotations": [{"nertag": "PER"}]}, {"base_span": [1237, 1249], "annotations": [{"nertag": "PER"}]}, {"base_span": [1261, 1273], "annotations": [{"nertag": "PER"}]}, {"base_span": [1279, 1287], "annotations": [{"nertag": "PER"}]}]}]}