{"text": "\nEtte tulli mõisa sep Paul Nedra, ja kaibas, et temma ollew Podratsiku Trofim Tsehernowile sawus howi mannu sawwi massina tiisli rawwa kats kõrd ommast rawwast, ke katski lännu, ja kolmas kõrd härra rawwast tennu, ent no kats rauda jänu tälle taggasi ja ollew essi käünu rauda mannu pasman ja muddeli wõtno, ja kige selle man aiga wiitnu, ja kuus päiwatööd tennu, to töö maso, ja nõudis omma töö eest 16 rubla.\n\nSellepäle kutsuti Podrätsik Trofim Tsehernow kohtu ja loeti eensaiswa kaibus ette, ent temma wastut, et sep Paul Nedra ollew üts kõrd to wanna massina tiisli rawwa kokko jäkkanu, ent lännu katski, ja tõist kõrd ollew ütte tükki rauda tolle sammale wannale rawwale ümber pandno, ja jälle lännu katski, ja sis ollew mõisa härra Richardt Baron Maydell ütte tükki rauda ke ehk 2 (LM) punda rasse ommalt poolt anda,kellele sis ütte sure mulku ja mõnne väikse sisse lönu, ja kui to manno sai, sis wõino tööd nakada teggema, ent temma sai ka kahjo neide päiwi tööta saismise perrast, ja kiik to töö teggemine ei ollew 1 rubla wärt.\n\nKohtomõistus: Kunna meije ülle kaenu, et too sawwi massina tiisli raud ehk 2 LM rasse om, sis mõistame, et 4 kop. nakla päält töö rahha, se teep 1rbl 60kop ja 2 rubla katte tõiste parrandamiste ja mano passmise eest see teep ülle kige 3 rubla 60 kopikat, kedda Podrätsik Trofim Tsehernow peap 14 päiwa sissen sep Paul Nedrale wälja masma. \n\nSe Kohtomõistus sai kohtonkäüijle kulutedus ja §773-774 Tal. säd.ram. 1860.a. ärra selletedus, mis oppust andwa suremba kohtonkäümissest, ja sep Paul Nedra es jä tolleperrast selle mõistmisega rahhul, et mis 16 rubla es mõisteta, ent Podratsik Tsehernow jäije rahhul, ja wimate sai neile §881 perra se trükkito oppuse leht wälja antus.\n\n13 Copia wälja kirotet kihhelkonna kohtule.\n\nPäkohtomehe as: Tanil Oinas XXX\n\nKohtomees: Tanil Purge XXX\n\nAbbi kohtomees: Jakob Kõiw XXX\n\nKirjotaja: /P. Haberland/ \n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [22, 32], "annotations": [{"nertag": "PER"}]}, {"base_span": [71, 90], "annotations": [{"nertag": "PER"}]}, {"base_span": [440, 456], "annotations": [{"nertag": "PER"}]}, {"base_span": [520, 530], "annotations": [{"nertag": "PER"}]}, {"base_span": [738, 746], "annotations": [{"nertag": "PER"}]}, {"base_span": [788, 791], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1309, 1325], "annotations": [{"nertag": "PER"}]}, {"base_span": [1351, 1363], "annotations": [{"nertag": "PER"}]}, {"base_span": [1435, 1448], "annotations": [{"nertag": "MISC"}]}, {"base_span": [1524, 1534], "annotations": [{"nertag": "PER"}]}, {"base_span": [1613, 1632], "annotations": [{"nertag": "PER"}]}, {"base_span": [1777, 1788], "annotations": [{"nertag": "PER"}]}, {"base_span": [1805, 1816], "annotations": [{"nertag": "PER"}]}, {"base_span": [1838, 1848], "annotations": [{"nertag": "PER"}]}, {"base_span": [1866, 1878], "annotations": [{"nertag": "PER"}]}]}]}