{"text": "\nWeike Karredal Sel 21.mal Decebr 1874. No 36.\n\nKarreda moisa wallitseja kässo järrele tullid kohto ette, Moisa metsawaht Jürri Juhhanson, ja mona mehhed Sep Karel Piik ja temma Naine, ja ka Monamehhe Tõnnis Else naine Marri, astus ette moisa wallitseja, ja kaewas et tullega peawad wägga julged ollema, pühhapäw hommiko enne walged sel 15 Dec on monamehhe Tõnnis Else naine Marri, Kapsaid toma läinud toa takka Aidast, mis toaga ühhe kattuse al on. Sest et pimmetas ilma tulleta mitte ei olle näinud, on wötnud palja küinla tullega ilma Laternita, pannud topi kummuli peale ni kauaks kui Aita sanud, siis on omma poia kätte annud tulle, kedda ta selle pärrast on wõtnud kes tuld piddi kinni hoidma, ja naine hakkand kapsaid raiuma, - agga pois tahtnud ka nähha kuida wisi saab raiotud, on wägga liggi läind törre heare, et ei olle lasknud ennam naist tööd tehha eddasi, on naine poisi emma, poisi emale lükkand tullega, agga suggugi tähhele pannud issi et takkud seal wägga liggital on olnud, - ni pea kohhe põllema hakkand. Sellepeale ni kui üllemal nimmetud tunnistusse mehhed, tunnistasid, et ka enne sedda tullega wägga julge on olnud se innimene, ja ilma laternita tullega wälja lähheb. Ni pea kohhe üllemal nimmetud mehhed appi jooksnud kui kissa kuulnud, et kül ees nimmetud mehhed kegi sedda hakkamist polle näinud, agga ni paljo on Metsawaht J. Johanson poisi käest küssind, kuida ta põllema hakkas, on üttelnud pois ma läksin wägga törre jure emma ette, emma lükkas mind emale, ja ei näindki et takkud wägga jures ollid, kargasid põllema, on juhtund Metsawahhil suur törs wett täis, kellega kohhe wõind õnnetust lämmatada, ja on sanud keik jälle illusti ärra kustutada pärrast.\n\nSelle monamehhe Tõnnis Else naisele sai kohto poolt moistetud, temma liig julgusse pärrast mele tulletamisseks 24 tundi puri - trahwi alla pantud. \n\nSe moistminne sai täitetud.\n\nMoistmas ollid peawannem J. Kopti\n\nKõrwamees Mart Themas\n\ndito Mihkel Silman\n\nKirjotaja P. Petersonn\n\n?Brevern [allkiri]\n\nKihhelkonna kohto peawannem\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 15], "annotations": [{"nertag": "LOC"}]}, {"base_span": [48, 61], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [122, 137], "annotations": [{"nertag": "PER"}]}, {"base_span": [158, 168], "annotations": [{"nertag": "PER"}]}, {"base_span": [201, 212], "annotations": [{"nertag": "PER"}]}, {"base_span": [219, 224], "annotations": [{"nertag": "PER"}]}, {"base_span": [357, 368], "annotations": [{"nertag": "PER"}]}, {"base_span": [375, 380], "annotations": [{"nertag": "PER"}]}, {"base_span": [1352, 1354], "annotations": [{"nertag": "PER"}]}, {"base_span": [1355, 1363], "annotations": [{"nertag": "PER"}]}, {"base_span": [1706, 1717], "annotations": [{"nertag": "PER"}]}, {"base_span": [1893, 1901], "annotations": [{"nertag": "PER"}]}, {"base_span": [1913, 1924], "annotations": [{"nertag": "PER"}]}, {"base_span": [1931, 1944], "annotations": [{"nertag": "PER"}]}, {"base_span": [1956, 1968], "annotations": [{"nertag": "PER"}]}, {"base_span": [1971, 1978], "annotations": [{"nertag": "PER"}]}]}]}