{"text": "\nMõisa wallitseja Jakob Meibaum kaebab et, Karel Wärblane on tedda Herra wasto teotanud ja Herra tunnistab et, Karel on temmale räkind et, Wallitseja on talwel öse (kello 10 aial) wina keldris Udekülla körtsmikkuga olnud agga Karel ei olle isse näinud Jürri Sirrel on temmale räkind et, temma on Wallitseja jure keldri läinud ja wallitseja on temmale 5 Rubla maksnud kui sedda asja ühhelegi ei räki. Nüüd sai Jürri kohto ette kutsutud Jürri tunnistab et, temma on Öse kello 10ne aial Wina kögist tulnud Piritust tomast, kasi tarwis tulles on näind et, Wina keldris tulli paistnud selle peale läind watama mis tulli piddand ollem aja kui keldris olnd siis näind et, wallitseja ühhe ranna mehhega seal olnud kui wallitseja Jürrit, näind hakkand kohhe taplema ja küssind kas siin kärts on et, sinna sisse tulled.\n\nPärrast sedda 4 näddalid on nemmad tüllisse sanud siis ähwardas Jürri sedda Herrale räkida/kaebada mis tema keldres näind et, ösi wina ärra wedakse (siis on Wallitseja Jürrit, pallund ja lubband temmale pühhadeks hea kink anda agga sedda lubbamist mitte piddand. Surel-Ristipäwal on nemmad Jani kirrikus olnud siis on Jürri küssind ja Wallitseja lubband 20 Rubla anda kui sedda jutto Walla kohtus walleks teeb, agga wallitseja ütleb et temma ei olle Jürrit, muul aial näind kui kewwade enne Jürri päwa.\n\nKohhus moistis et, Jürri Sirrel saab 20 witsahopi selle tühja jutto eest, ja Karel Wärblane saab 15 witsa hopi selle eest et, temma tühja kõrtsi rarri läks Herrale räkima kelle ülle õiged tunnistust, ei olle. Jürri jooksis ilma kohto lubbata ärra ja ei saand sedda Strahwi. Ja Karel hakkas wasto ja ütles minna ei lasse ennast, peksta kas kubjas on minno peksja ja wimaks laskis mahha ja sai 15 hopi - kui maast ülles tõusis siis hakkas kurja wanduma ja Herra lükkas tedda wasto ölla siis hakkas weel ennam suust wälja aiama nüüd sai se eest et ni rop olli kinni pandud 24 tunniks.\n\nKohtowan. Jaan Töns +++\n\nKorwamehh Hindrek Pessa +++\n\nJaak Kassekamp +++\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [18, 31], "annotations": [{"nertag": "PER"}]}, {"base_span": [43, 57], "annotations": [{"nertag": "PER"}]}, {"base_span": [111, 116], "annotations": [{"nertag": "PER"}]}, {"base_span": [193, 214], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [226, 231], "annotations": [{"nertag": "PER"}]}, {"base_span": [252, 264], "annotations": [{"nertag": "PER"}]}, {"base_span": [409, 414], "annotations": [{"nertag": "PER"}]}, {"base_span": [435, 440], "annotations": [{"nertag": "PER"}]}, {"base_span": [503, 518], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [721, 727], "annotations": [{"nertag": "PER"}]}, {"base_span": [875, 880], "annotations": [{"nertag": "PER"}]}, {"base_span": [979, 985], "annotations": [{"nertag": "PER"}]}, {"base_span": [1101, 1114], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1129, 1134], "annotations": [{"nertag": "PER"}]}, {"base_span": [1261, 1267], "annotations": [{"nertag": "PER"}]}, {"base_span": [1334, 1346], "annotations": [{"nertag": "PER"}]}, {"base_span": [1392, 1406], "annotations": [{"nertag": "PER"}]}, {"base_span": [1592, 1597], "annotations": [{"nertag": "PER"}]}, {"base_span": [1908, 1917], "annotations": [{"nertag": "PER"}]}, {"base_span": [1933, 1946], "annotations": [{"nertag": "PER"}]}, {"base_span": [1952, 1966], "annotations": [{"nertag": "PER"}]}]}]}