{"text": "\nPealekordlikult olid kohtumehed koos. Peakohtum. Adu Sengbusch. Kõrwasmehed Rein Rick, Kustas Silbermann.\n\nAstus ette Andres WillemsohnTartu maakonnast,Sangaste kihelkonnast, Kuigatsi wallast, 25 aastat wana, õige walla Bassiga, ameti peale õppinud Sepp ja Kingissep, reisija kaebab, et Lokkuta kõrtsimees Kustas Mõistlik, olla teda oma kaubakambri letti ees nelli korda wäga raskeste rusigaga päha löönud 9mal Novembri õhtu enne kella kümmet, mis läbi tema üsna tormiks jäänud, ja praegu weel pea segane olla, et ei wõi tööd teha.\n\nAsi on nõnda olnud. Andres Willemsohn on 12mal Oktobril Tallinnast wälja reisind Paide linna peale, 25 wersta Tallinnast on Lokkota Tallitaja Jaan Bach teda oma wankri peale wõtnud edasi tua, ja kuulnud, et tema Kingsepa tööd mõistab, toond teda oma juure Saapad tegema, mis ta ka olla teinud Tallitaja perele ja ka weel wälja teistele 4 nädala sees. Siis ei ole enam kingseppa tööd olnud mitte, aitnud Tallitaja tellimise peale 9mal Nowembril temal lehma tappa, ja siis peale seda ära reisida.\n\nÕhtul läinud Tallitajaga Lokkota kõrtsi ja palunud kõrtsimehe käest luba kõrtsimehe elukambri, mis ka kõrtsimehe poolt lubatud. Andres Willemsohn ostnud 3 pudelid õlut ja 3 poolt kortelt wiina, ja seda ära pruukinud nelja mehega. Sealsammas kõrtsimehe elu kambris olnud ka üks lina ostja sell Pärnust, ja Serefere Mölder Juhansohn tulnud ka sinna, ja küsind Pärnu selli käest, kes tema olla? Pärnu sell üttelnd: Se olla üks üheksa ametimees, ja kümnes olla nälg. Andres Willemsohn üttelnd: Et mis se teil korda lähab, teie ei ole mulle midagi annud, mina pean ikka ise omale leiba otsima ja teenima. Mölder Juhansohn käskind Kõrtsimeest teda sealt kambrist wälja wisata, ja luband kõrtsmikkule selle tema wälja wiskamise ette kaks sada rubla anda. Andres Willemsohn üttelnd: Et palumise läbi mind seia lubati, ja ilma wälja wiskamata tahan ka ise minna. Sellepeale olla kõrtsmik teda sealt kambrist wälja wiskand oma kauba kambri, ja siis ka tema pallito eest lõhki kiskund, ja tahtnud sealt ka weel wälja wisata. Aga tema üttelnd, et kõrtsi rehnung alles maksmata. Kõrtsimees üttelnd, et tema wõib kinkida seda rehnungi. Juhan Sengbusch keeland kõrtsimeest ja üttelnd, et tema pärib rehnungi, sest et tema olla seda kõrtsi kaupa 3 pudelid õlut, ja 4 poolt kortelt wiina müünud.\n\nSelle peale tulnud Pärnu lina ostja sell Andressohn tahmaga määritud mütsiga ja üttelnd Gutmorgen, ja löönud selle mütsiga temale wastu silmi ja kopputand oma piibust tuhka tema nina peale ja silma, ja üttelnd müi oma munnid ära 55 kopikaga, ma maksan su rehnungi.\n\nSiis hakkand kõrtsimees tema käest Bassi pärima ja tema üttelnd et Bass on wallatallitaja käes. Kõrtsimees üttelnd, Et tema olla se wallatallitaja ja poolitsei ja nõndawiisi nelli korda tema käest Bassi küsind, ja iga küsimisega üks ränk rusiga hoop temale päha löönd, ja siis käskinud oma sullast ja Juhan Sengbuschi teda walla pruuri wia, aga sullased põle seda mitte teind. \n\nJa siis ta maksnud oma kõrtsi rehnung ära, sest ennemine ei ole temal aega antud maksta. Ja siis peetud teda kõrtsimehe poolest weel wahi all, ja sõimand teda hobusewargaks, ja peale selle antud tal luba weel enne kella kümmet ära minna, ja tema olla siis suure hirmu ja jooksuga läinud Tallitaja juure.\n\nSeda peksmist olla pealtnäinud Juhan Sengbusch, kes kõrtsi letti ees kõrtsi kaupa müinud ja Laupalt Mihkel Krempel tema selja taga olnud, ja üks Pärnu mees kes lina ostja sellile saani järel toonud.\n\nSerefere Mölder Aleksander Juhansohn tunnistab, et tema olla oma lina kauplemise pärast ümber sõitnud, ja ka Lokkota kõrtsi juhtund, ja siin kaks kaalu linu ostnud, Enärist Otsa Hansu käest kõrtsimehe elu kambri läind, kus Andressohn ees teda hootand. Seal olla Andres Willemsohn muidu ilma asjata tühja rääkind, mis tema põle mitte kuulda tahtnud, sepärast tellind kõrtsimeest teda sealt wälja paluda. Kõrtsimees ei olla Andres Willemsohni wälja käskind minna, ja tema olla läind. Aga mitte kahtesada rubla nõnda kui Willemsohn tunnistab, ei olla tema luband, ja muud tüli ei olla ka mitte näind, sest et kõrtsi taga kambris olnud.\n\nPärnust Knochi kanturi sell Nickulai Andressohn tunnistab, et tema üttelnd kül, anna oma munad mulle, ma maksan su kõrtsi rehnungi sest et ta ei olla ise tahtnud maksta mitte ja oma mütsiga põle muud kui teretand Willemsohni, aga piibu tuhka ei olla mitte pilland, ega rautand.\n\nTunnistusemees Juhan Sengbusch tunnistab, et tema olla selgeste näinud, kui kõrtsimees Kustas Mõistlik olla Andres Willemsohni rusigaga päha löönd kaks wõi kolm korda kauba letti juures, sest et ta ei olla mitte neid hoopa lugend. Asi on nõnda olnud. Andres Willemsohn olla Juhani käest, (kes sel korral kõrtsimehe poolt kõrtsi kauba müija olnud) kolm pudelid õlut, ja nelli poolt kortelt wiina wälja wõtnud. Neljandama poole kortle wiina juures olla natukene rääkimist olnud unustuse läbi. Sellepeale olla kõrtsimees Andrest wälja hakkand ajama ja Bassi pärima ja päha peksma, ei olla aega annudgi rehnungi maksta ja käskind neid teda walla puuri wia, ja üttelnd et tema olla se walla poolitsei, aga sulased ei olla mitte kinni wiinud. Ja pärast tuli maksnud rehnung täiesti ära.\n\nJuhan Sengbusch tunnistab, et Nickolai Andressohn olla letti juures oma mütsiga Willemsohni silmad mustaks teind, ja oma piibuga Willemsohni ninna peale kopputand, ja munade eest rehnungi luband ära maksta.\n\nKõrtsimees Kustas Mõistlik ütleb: Et tema ei olla mitte Andres Willemsohni peksnud, waid tema käest selle peale Bassi pärinud, kui ta ei olla oma rehnungi mitte maksta tahtnud, ja tema käest kinni hoidnud, siis olla oma rehnungi maksnud, ja enne rehnungi maksmist olla tema kül käskind oma sullast ja Juhan Sengbuschi, et nemad Willemsohni walla puuri wiiwad, ja Juhansohni ja Andressohni asjast tema muud ei teada, kui et Juhansohn käskind Willemsohni wälja saata, et ta run olla, aga ei tea mis poolest ta ...nud.\n\nAndres Willemsohn ütleb: Et tema olla nõnde raske pea hoopide läbi, mis tema kõrtsimehe käest saanud, terwisest ilma, ja ei wõi ennam tööd teha, ega teada ka kuidas edaspidi terwis wõib olla ehk weel selle läbi minna. Nõuab selle löömisest oma terwise ette kõrtsimehe käest kõige wähem nelli sada rubla. \n\nKohus kuulas asja järele ja mõistab Juhansohni kaebtuse alt lahti, et tunnistust ei ole.\n\nNickulai Andressohn maksab Juhan Sengbuschi tunnistuse peale 5 rbl - mis ka Andressohn seda tagasi ei waidle, et ta olla seda nalja pärast teinud. Sest rahast saab 4 rbl Andres Willemsohnile 1 rbl walla laeka.\n\nMõistmised kuulutud.\n\nNickulai Andressohn lubas seda maksta, ja Andres Willemsohn seega  leppida.\n\nKõrtsimees Kustas Mõistlik sai ette kutsutud, ja temale kuulutud, et Juhan Sengbusch tunnistab tema löömist tõeks. Ja Andres Willemsohn nõuab tema käest nelli sada rubla. Kõrtsimees ütles: et tema tahta Lokkuta härra käest järele kuulata, kas Jõe Bach wõib karmantsikkuid pidada, ja ütleb, et Juhan Sengbusch ja Andres Willemsohn seda raha pooleks peawad wõtma, kui tema peaks maksma, sellepärast peawad walet tunnistama.\n\nKohus ei wõi seda asja selletada, sest et teised tunnistajad Mihkel Krempel, ja Pärnu mees puuduwad.\n\nAndres Willemsohni palwe peale saab se protokol suurema kohtule antud, sellepärast et tema ei wõi siin kaua olla oma ülespidamise töö puuduse pärast.\n\n Peakohtumees Adu Sengbusch XXX\n\nKõrwasmehed\n\nRein Rick XXX\n\nKustas Silbermann XXX\n\nKirjutaja Karl Waarmann /allkiri/\n\nprotokoll wälja antud kihelkonna kohtusse\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [50, 63], "annotations": [{"nertag": "PER"}]}, {"base_span": [77, 86], "annotations": [{"nertag": "PER"}]}, {"base_span": [88, 105], "annotations": [{"nertag": "PER"}]}, {"base_span": [119, 136], "annotations": [{"nertag": "PER"}]}, {"base_span": [136, 152], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [153, 161], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [176, 192], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [288, 295], "annotations": [{"nertag": "LOC"}]}, {"base_span": [307, 322], "annotations": [{"nertag": "PER"}]}, {"base_span": [554, 571], "annotations": [{"nertag": "PER"}]}, {"base_span": [615, 626], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [644, 654], "annotations": [{"nertag": "LOC"}]}, {"base_span": [658, 665], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [676, 685], "annotations": [{"nertag": "PER"}]}, {"base_span": [1055, 1069], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1158, 1175], "annotations": [{"nertag": "PER"}]}, {"base_span": [1260, 1270], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1323, 1330], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1335, 1350], "annotations": [{"nertag": "PER"}]}, {"base_span": [1351, 1360], "annotations": [{"nertag": "PER"}]}, {"base_span": [1388, 1393], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1493, 1510], "annotations": [{"nertag": "PER"}]}, {"base_span": [1630, 1646], "annotations": [{"nertag": "PER"}]}, {"base_span": [1778, 1795], "annotations": [{"nertag": "PER"}]}, {"base_span": [2152, 2167], "annotations": [{"nertag": "PER"}]}, {"base_span": [2329, 2339], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [2351, 2361], "annotations": [{"nertag": "PER"}]}, {"base_span": [2643, 2647], "annotations": [{"nertag": "PER"}]}, {"base_span": [2877, 2893], "annotations": [{"nertag": "PER"}]}, {"base_span": [3291, 3306], "annotations": [{"nertag": "PER"}]}, {"base_span": [3352, 3359], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [3360, 3374], "annotations": [{"nertag": "PER"}]}, {"base_span": [3405, 3410], "annotations": [{"nertag": "LOC"}]}, {"base_span": [3460, 3475], "annotations": [{"nertag": "PER"}]}, {"base_span": [3476, 3496], "annotations": [{"nertag": "PER"}]}, {"base_span": [3569, 3583], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [3625, 3632], "annotations": [{"nertag": "LOC"}]}, {"base_span": [3633, 3637], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [3638, 3643], "annotations": [{"nertag": "PER"}]}, {"base_span": [3683, 3693], "annotations": [{"nertag": "PER"}]}, {"base_span": [3722, 3739], "annotations": [{"nertag": "PER"}]}, {"base_span": [3882, 3900], "annotations": [{"nertag": "PER"}]}, {"base_span": [3978, 3988], "annotations": [{"nertag": "PER"}]}, {"base_span": [4094, 4101], "annotations": [{"nertag": "LOC"}]}, {"base_span": [4122, 4141], "annotations": [{"nertag": "PER"}]}, {"base_span": [4307, 4318], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [4388, 4403], "annotations": [{"nertag": "PER"}]}, {"base_span": [4460, 4475], "annotations": [{"nertag": "PER"}]}, {"base_span": [4481, 4499], "annotations": [{"nertag": "PER"}]}, {"base_span": [4624, 4641], "annotations": [{"nertag": "PER"}]}, {"base_span": [4647, 4653], "annotations": [{"nertag": "PER"}]}, {"base_span": [4891, 4898], "annotations": [{"nertag": "PER"}]}, {"base_span": [5155, 5170], "annotations": [{"nertag": "PER"}]}, {"base_span": [5185, 5204], "annotations": [{"nertag": "PER"}]}, {"base_span": [5235, 5246], "annotations": [{"nertag": "PER"}]}, {"base_span": [5284, 5295], "annotations": [{"nertag": "PER"}]}, {"base_span": [5374, 5389], "annotations": [{"nertag": "PER"}]}, {"base_span": [5419, 5437], "annotations": [{"nertag": "PER"}]}, {"base_span": [5664, 5680], "annotations": [{"nertag": "PER"}]}, {"base_span": [5691, 5708], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [5726, 5736], "annotations": [{"nertag": "PER"}]}, {"base_span": [5740, 5751], "annotations": [{"nertag": "PER"}]}, {"base_span": [5786, 5795], "annotations": [{"nertag": "PER"}]}, {"base_span": [5880, 5897], "annotations": [{"nertag": "PER"}]}, {"base_span": [6222, 6232], "annotations": [{"nertag": "PER"}]}, {"base_span": [6276, 6295], "annotations": [{"nertag": "PER"}]}, {"base_span": [6303, 6319], "annotations": [{"nertag": "PER"}]}, {"base_span": [6352, 6362], "annotations": [{"nertag": "PER"}]}, {"base_span": [6446, 6466], "annotations": [{"nertag": "PER"}]}, {"base_span": [6509, 6528], "annotations": [{"nertag": "PER"}]}, {"base_span": [6551, 6568], "annotations": [{"nertag": "PER"}]}, {"base_span": [6597, 6612], "annotations": [{"nertag": "PER"}]}, {"base_span": [6655, 6670], "annotations": [{"nertag": "PER"}]}, {"base_span": [6704, 6721], "annotations": [{"nertag": "PER"}]}, {"base_span": [6789, 6796], "annotations": [{"nertag": "PER"}]}, {"base_span": [6829, 6837], "annotations": [{"nertag": "PER"}]}, {"base_span": [6879, 6894], "annotations": [{"nertag": "PER"}]}, {"base_span": [6898, 6915], "annotations": [{"nertag": "PER"}]}, {"base_span": [7070, 7084], "annotations": [{"nertag": "PER"}]}, {"base_span": [7089, 7094], "annotations": [{"nertag": "LOC"}]}, {"base_span": [7111, 7129], "annotations": [{"nertag": "PER"}]}, {"base_span": [7276, 7289], "annotations": [{"nertag": "PER"}]}, {"base_span": [7308, 7317], "annotations": [{"nertag": "PER"}]}, {"base_span": [7323, 7340], "annotations": [{"nertag": "PER"}]}, {"base_span": [7356, 7369], "annotations": [{"nertag": "PER"}]}]}]}