{"text": "Sel 23mal April 1827.\nKoggokonna Kohtomees Andres Krass olli man.\nMoisa wallitseija ningk Jürrij Subbe teggi see Leppingk; et Jürrij wottap se Jülsi Jahn Tallo sel allamal nimmetetu Kaupa päle, 1, et temma saap sest tallomaast igga Nurmes 1½ Teomaa enda jaust, ningk keik need Aijama tükki.\n2, temma leiap keik Röakörs küntut, mis temma jälle ni sammoti jälle erra annar, kui temma üts kord säelt Tallust erra lehheb; ningk om se Kontrakt ütte Aasta päle tettus, Jürripaiwal 1827 senis kui Jürripaiwal 1828 Aastal.\n3, Temma wottap enda päle keik Nurmed essimesse Künd ütsinda tallitada, ningk ka ästada; ningk perrast kui Seemendamise aiaga, siis Moisa tammale awwitas.\n4. Moisa ei sunni temma mitte Nietmise ningk Poimamise man, mis Moisa jaust om.\n5, Temmale antakse Redeweeren see Ainamaa enda jaust.\n6, Temma wottase keik weiksed massut mis muud Tallopoja massewad enda päle, se om: Jama= Kirriko= Köster, Köllaloja,= Kohtomeeste= ningk Kihhelkonna Kohto Palk, ningk wallakirjotamisse eest 13 wakka Kaaro; Ningk Possti ja Kirriko Tee parranassenima, nis sammoti temma PäRahha 3 rbl. 30kop. massase.\n7. Muud Orjusest om temma walla.\nJürri Subbi XXX  Kotomees Andres Krass XXX J L Kreijtenberg(mõisavalitseja allkiri)\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [43, 55], "annotations": [{"nertag": "PER"}]}, {"base_span": [90, 102], "annotations": [{"nertag": "PER"}]}, {"base_span": [126, 132], "annotations": [{"nertag": "PER"}]}, {"base_span": [143, 148], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [149, 159], "annotations": [{"nertag": "PER"}]}, {"base_span": [1010, 1022], "annotations": [{"nertag": "PER"}]}, {"base_span": [1136, 1147], "annotations": [{"nertag": "PER"}]}, {"base_span": [1162, 1174], "annotations": [{"nertag": "PER"}]}, {"base_span": [1179, 1195], "annotations": [{"nertag": "PER"}]}]}]}