{"text": "\nSel 26mal Webruari 1827\n\nKeik Hohtomehhed olliwad Koon.\n\nMoisa Kilter Pöhhomatto Jürrij kaibas Retzniko Matzi Reitdorfi pael, et temma ollewa sanu 8 Wakka rabbandatse Rükki, ningk ei olle mitte paare Aasta sees masnud, illma temma lubba kats Obbosid wottnud ningk 2 Palka 5 sillaset ülle Piiri weddanu, ningk münud, kewwadetalwe palja maa;\n\nRetzniko Mats sai küsitus, kas temma om 8 wakka Rükki wölgu jänu, ja mis pärrast temma ei püdnud tassuda, ningk kas temma om Kilter Obbostega Palka weddanu, ningk kus temma neid winud ? - Temma wastutas: 1, et temma mitte ennamb kui 7 Wakka rabbandetse Rükki wölgu wottnud, ningk temma ei jounud selle Aasta tasuda; 2) temma ollewa 2 Palka Udderna Moisa winu, mis 60 Koppiko tükki eest sanu, ningk selle mümisse eest 1mal Maij 1826 sanud trawwitut.\n\nKilter Jürrij jättis siis, et matz waidles, 7 wakka rabb. Rükki temma massma, ningk leppis ka 30 koppikas igga obbose eest, Palgi weddamisse tasuda.\n\nKoggukonna Kohhus moistis siis, et Matz peab otzima Kaupa tetta, ommad Töpprad ni palju müwwa, et temma saas Kiltrile wölgu tasuda, ningk ka PäRahha tasuda, et agga mitte ilma Walla Wölmöldre egga illma PäKohtomehhi temma ei tohhi Ellajad erra anda, waid Kohtomes peab se Rahha wasta wötma.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [51, 55], "annotations": [{"nertag": "LOC"}]}, {"base_span": [71, 81], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [82, 88], "annotations": [{"nertag": "PER"}]}, {"base_span": [96, 104], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [105, 120], "annotations": [{"nertag": "PER"}]}, {"base_span": [342, 350], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [351, 355], "annotations": [{"nertag": "PER"}]}, {"base_span": [799, 805], "annotations": [{"nertag": "PER"}]}, {"base_span": [977, 981], "annotations": [{"nertag": "PER"}]}, {"base_span": [1051, 1059], "annotations": [{"nertag": "PER"}]}]}]}