{"text": "Tõnis Soob Suurest-Kõppust astus kohtu ette ja nõudis oma poja Jüri Soob käest: 1. Kümne aasta eest jahikoera pidamist ja toitmist iga aasta 25 rubla - 250 rbla 2. Ühe kahepoja ema lehma eest mis pojale annud 25 - 3. Ühe nuum sea eest mis poeg tem akäest saanud 25 - 4. Naese wõtmise aeg annud pojale 35 - 5. Pulma wiina ostmiseks annud 5 - 6. Jüri olewat tema aea kui hobustega omale 12 saepaku widanud ja nõnda 1 rbla paku eest 12 - 7. Annud ükskord Jürile kui kogukonna kohtu juures kinni olnud 5 - 8. Peter Sarja hobuse lahti laskmise eest poja eest maksnud 2 - 50 kop. 9. Rihe kappi eest nõuab mis pojale tehtud saanud 10 - Ühtekokku 369 - 50. Jüri soob Suurest-Kõppust wastas eeseiswa nõudmiste peale: 1, Koer olewat talu õue koer kellega ta wahest jahi peal käinud. 2, Ühe lehma olewat ta küll isa käest saanud mis aga kõigest 14 rbla 50 Kop. maksnud kui ta ära müinud. 3, Ühe natuke wanema kui poole aastase sia on küll isa käest saanud tapetust pärast, Kellel sisikond ja rasw wälja wõetud olnud ja on see sigu naese palgaks antud. 4, Naese wõtmise eaeg polewat ta mitte Rapinud isa käest saanud. 5, Pulma kraami tuua olewat isa küll temale raha annud mis ta aga enam ei mäletwat kui palju seda raha olnud. 6, 12 Saepakku on küll widanud ja wõiwat isa need lauas omale saada. 7, Kohtu juures pole ta isa käest raha saanud. 8, Peter Sarja hobuse lahti laskmise pärast olewat isa tema eest küll 2 rubla 50 kop. maksnud. 9, See olewat õige´et ühe kappi on saanud mis 10 rubla maksnud. Et kohtu käijad oma wahel ühendust ega lepitust ei saanud, sai sähi arwamiselt järelseisaw. Otsus: Jüri Soob maksab 23 Aprilliks 1884 Tõnis Soobal wälja: 1, Jahikoera söötmise ja pidamise eest 10 aastada 5 rubla aastas - 50 rbla 2, Ühe saanud lehma eest 15 - 3, Ühe tapetud sea eest 12 - 4, Pulma aeg antud raha nõudmine saab tühjaks arwatud et tunnistusteiale 5, Pulma wiinadeks antud 5 - 6, 12 saepaku widamise eest 50 K. - 6 - 7, Kohtu maja juures antud 5 rubla nõudmine saab tühjaks arwatud et tunnistust ei ole. 8, Peter Sarja hobusa lahti laskmise eest 2 - 50 - 9, Ühe kappi eest 10 - Ühtekokku 100 rbl. 50 K. Eesseisaw otsus sai Kohtu käijatel kuulutatud mis peale Jüri Soob appelatsioni tähte nõudis, temale ka lubatud sai. Pääkohtunik Andres Ekbaum [allkiri] Kohtumees Kohtumees Peet Rosenberg [allkiri] Kirjutaja [allkiri] \n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [0, 10], "annotations": [{"nertag": "PER"}]}, {"base_span": [11, 26], "annotations": [{"nertag": "LOC"}]}, {"base_span": [63, 72], "annotations": [{"nertag": "PER"}]}, {"base_span": [309, 314], "annotations": [{"nertag": "PER"}]}, {"base_span": [452, 458], "annotations": [{"nertag": "PER"}]}, {"base_span": [505, 516], "annotations": [{"nertag": "PER"}]}, {"base_span": [659, 674], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1335, 1346], "annotations": [{"nertag": "PER"}]}, {"base_span": [1590, 1599], "annotations": [{"nertag": "PER"}]}, {"base_span": [1625, 1637], "annotations": [{"nertag": "PER"}]}, {"base_span": [2011, 2022], "annotations": [{"nertag": "PER"}]}, {"base_span": [2104, 2106], "annotations": [{"nertag": "PER"}]}, {"base_span": [2163, 2172], "annotations": [{"nertag": "PER"}]}, {"base_span": [2235, 2248], "annotations": [{"nertag": "PER"}]}, {"base_span": [2279, 2293], "annotations": [{"nertag": "PER"}]}]}]}