{"text": "Peter Jaanson kaibab et perremees Jaan Sepp oma naise Anne ka, tema naist Annot monne naedale eest ilma süta selle perrast on peksnut et tema kelnud enda hobbest wõtta mehhele Leiwa kotti moisa jaerrele wija. Perremees olli tedda esiste weljas kolme korda mahha wiskanut. Kui ta tarre olli lainud olli perrenaine tedda soimanud kelle peale ta perrenaisel wastanud issi olled häbbemata, Mees maksis 10 Rb sinno est welja. Selle peale olli esiste perrenaine tedda kolme korda loenud ning perrast olli perremees tedda karwopiddi moeda tarret ümber tomband. Tunnistajad ollid Tallotüdrik Epp Kerb ja pois Hans Asso.\nKutsote perremest Jaan Sepp ette ning raegis et tema wõtnud selle perrast Sullase hobbost Leiwa Kotti wija et temmal ennesel üks hobbone Lombak ja teine hobbone weskel kainud. Anno olli hobbose nukkest kinni akkand ja põlle tahtnud hobbest anda kelle peale temma sies Anno kaest kinni wõtnud ja kinni pidanud, Anno olli agga kaks korda ennast mahha heitnud ilma et ta tedda olli mahha wiskanud. Selle peale lainut Anno tarre ning Soimanud perrenaist horaks ja Litsiks, seis olli esiste perrenaine tedda loenut, Anno agga perrenaist Sengi ette mahha lükkanud ja temma peale tallanud kelle peale temma sies Anno Karwust kinni wõtnud ja Perrenaise pealt erra tõmbanud.\nTunnistaja Epp Kerb raegis et Anno perrenaist horaks ja litsiks soimanud, Perrenaine olli tedda selle peale loenud. Anno olli toli pealt ülles tousnud ja perrenaist wasto loenud seis ollid nad wastastiku kokko lainud ja teine toist loenud kelle peale Perremees tulnud ja Annot olli karwopiddi kesk tuppa tõmbanud. Se tülli mis noil wäljan olli põlle temma nainud.\nHans Asso raekis ni samo kui Epp Kerb ning raekis weel et nee naiset mõllemad põrrendal Sullase wodi es maas olnud ja perremees Annot olli karwopiddi welja weddanud. Weljas olli perremees naist kätte piddi kinni piddanud et ta mitte hobbest woinud kaest erra wõtta, Anno olli agga ennast mahha heitnud, Jaan ei olle agga mitte tedda loenud egga mahha lükkanud.\nKui nüd Kohtomehhed selle kõrral mitte keik kos es olli jaeti sedda teises kohtopaewas.\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [0, 13], "annotations": [{"nertag": "PER"}]}, {"base_span": [34, 43], "annotations": [{"nertag": "PER"}]}, {"base_span": [54, 58], "annotations": [{"nertag": "PER"}]}, {"base_span": [74, 79], "annotations": [{"nertag": "PER"}]}, {"base_span": [601, 610], "annotations": [{"nertag": "PER"}]}, {"base_span": [630, 639], "annotations": [{"nertag": "PER"}]}, {"base_span": [749, 755], "annotations": [{"nertag": "PER"}]}, {"base_span": [788, 792], "annotations": [{"nertag": "PER"}]}, {"base_span": [880, 884], "annotations": [{"nertag": "PER"}]}, {"base_span": [922, 926], "annotations": [{"nertag": "PER"}]}, {"base_span": [1026, 1030], "annotations": [{"nertag": "PER"}]}, {"base_span": [1123, 1127], "annotations": [{"nertag": "PER"}]}, {"base_span": [1217, 1229], "annotations": [{"nertag": "PER"}]}, {"base_span": [1308, 1312], "annotations": [{"nertag": "PER"}]}, {"base_span": [1394, 1398], "annotations": [{"nertag": "PER"}]}, {"base_span": [1549, 1554], "annotations": [{"nertag": "PER"}]}, {"base_span": [1642, 1651], "annotations": [{"nertag": "PER"}]}, {"base_span": [1770, 1775], "annotations": [{"nertag": "PER"}]}, {"base_span": [1908, 1912], "annotations": [{"nertag": "PER"}]}, {"base_span": [1945, 1949], "annotations": [{"nertag": "PER"}]}]}]}