{"text": "\n1900 aastal, Novembri kuu 10 päewal, ilmusid Holstre walla kohtusse kelle istumisest osawõtsiwad Eesistuja M Hansen, Kohtuliikmed: J. Peeterson, M. Ülper, J. Reitel, Holstre walla talupojad Andres Kangur, ja Peeter Pertma, kes inimlikult kohtule tuttawad ja palusid et nende tunnistus saaks ära wõetud selle üle, mis surnud Holstre Jürimatsi talu peremees Jaan Pärtma oma liikumata ja liikuwa waranduse kohta 8 päewaenne oma surma selge meele ja mõistuse juures on teinud:\n\n22 dezembril 1899 a. laskis woodis haige olew Jaan Pertma meid oma juurde kutsuda Jürimatsi talusse ja tegi meie juures olemisel järgmise suusõnalise testamendi: Jürimatsi talu N 54, ühes kõige talus olewa liikuwa warandusega perib wanem poeg Andres Pertma, ja on tema kohustatud wälja maksma teistele lastele: 1) poegadele Jaan ja Ado kumbagile kolm sada rubla puhast raha ja peale selle weel kumbagile pojale üks lehm ja kaks lammast. Lehm peab 30 rubla ja lamas kolm rubla wäärt olema. Nende peranduse osa peab neile kätte maksetud saama Kui nad 21 a. wanaks on saanud.\n\n2) Tütardele Mari ja Annele kumbagile peab Andres Pertma kolm sada rubla maksma ja peale selle weel kumbagile kaks lehma, üks hobune, ükssiga ja kaks lammast. Perandus peab siis wälja maksetud saama kui tütred 21 a. wanaks on saanud. Hobune peab wäärt olema 70 rubla, lehm 30 rubla tükk, siga 15 rubla, ja lammas 3 rubla tükk.\n\n3) Epp Pertmale peab Jürimatsi talus kuni surmani prii korter ja kütte olema, iga aastaseks ülespidamiseks andma ilma maksuta, wiis töistkümmend rubla raha, kaks setwerti rügi, kaks setwerti otre, 15 wakka kartohwlid, lehm ja lammas peawad sui kui ka talwel talu poolt maksuta üles peetud saama. Üks kewadine põrsas peab antud saama, mis Mihklipäewal kätte saab. Hobust sõidu tarwis lubada.\n\nKui Epp Pertmal antud moonast üle jääb siis peab see Andres Pertmale tagasi saama, aga mitte kuhugi wälja wiitud saama.\n\nP. Pärtma xxx\n\nAkangur xxx\n\nArwati: nende testamendi tunnistajate üttelus akti raamatusse kirjutada ja selle testamendi lugemine ja kinnitamine 15 detsembri peale 1900 a. määrata\n\nEesistuja M Hansen xxx\n\nKohtuliikmed J Reitel xxx\n\n                        J Ülper xxx\n\n                        J Peterson xxx\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [46, 68], "annotations": [{"nertag": "ORG"}]}, {"base_span": [108, 116], "annotations": [{"nertag": "PER"}]}, {"base_span": [132, 144], "annotations": [{"nertag": "PER"}]}, {"base_span": [146, 154], "annotations": [{"nertag": "PER"}]}, {"base_span": [156, 165], "annotations": [{"nertag": "PER"}]}, {"base_span": [167, 180], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [191, 204], "annotations": [{"nertag": "PER"}]}, {"base_span": [209, 222], "annotations": [{"nertag": "PER"}]}, {"base_span": [325, 347], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [357, 368], "annotations": [{"nertag": "PER"}]}, {"base_span": [521, 532], "annotations": [{"nertag": "PER"}]}, {"base_span": [637, 651], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [718, 731], "annotations": [{"nertag": "PER"}]}, {"base_span": [799, 803], "annotations": [{"nertag": "PER"}]}, {"base_span": [807, 810], "annotations": [{"nertag": "PER"}]}, {"base_span": [1062, 1066], "annotations": [{"nertag": "PER"}]}, {"base_span": [1070, 1076], "annotations": [{"nertag": "PER"}]}, {"base_span": [1092, 1105], "annotations": [{"nertag": "PER"}]}, {"base_span": [1398, 1413], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1822, 1837], "annotations": [{"nertag": "PER"}]}, {"base_span": [1893, 1899], "annotations": [{"nertag": "PER"}]}, {"base_span": [2080, 2088], "annotations": [{"nertag": "PER"}]}, {"base_span": [2107, 2115], "annotations": [{"nertag": "PER"}]}, {"base_span": [2145, 2152], "annotations": [{"nertag": "PER"}]}, {"base_span": [2182, 2192], "annotations": [{"nertag": "PER"}]}]}]}