{"text": "\n1913 g. Maja 16 dnja krestjane volosti Vagast Jugan Juganov Kjunstler i Jan Ivanov Mironov, litsno izvestnõje Vjatsskomu volostnomu sudu prossili o vnessenii v aktovuju knigu etogo suda predstavljajemõi imi pismennõi dogovor sledujuštšego soderžanija:\n\n1913 goga Aprelja 23 dnja meždu krestjanami Vagastskoi volosti Jugan Juganov Kjunstler, kak arenodatelem, s odnoi storonõ i Jan Ivanov Mironov, kak arendatorom s drugoi storonõ, zaklutsjon dogovor v nižesledujuštšem:\n\nI.\n\nJugan Juganov Kjunstler, kak sobstvennik krestjanskago utšastka \"Tjunni\", otdeljonnago ot imenija Vaggast, Veissenšteinsago ujezda, otdajot v arendu Janu Ivanovu Mironovu tšast  pahatnoi zemli utšastka \"Tjunni\", velitšinoju tšetõresta /400/ kvadratnõhh saženei v izvestnõhh objome srokom na tridtsat /30/ let, stšitaja s dvadtsat tretjego aprelja tõsjatša devjatsot trinadtsatogo goda, za ježegodnuju platu v desjat /10/ rublei, proizvodimuju arendatorom každogo 23 aprelja za god vperjod.\n\nII.\n\nArendatoru predstavljajetsja pravo polzovatsja arendujemoju zemljoju po sobstvennomu usmotreniju, vozvesti na nei vsjakago roda postroiki i otkrõtt na nei vsjakogo roda dozvolennõja zakonom torgovli, s sobljudenijem v etom otnošenii ogranitšenii, ustanovlennõh dlja sobstvennika utšastka \"Tjunni\" v zakljutonnom s vladeltsem imenija Vaggast kuplen kontrakt.\n\nIII. \n\nPrava i objazannosti po semu dogovoru perehhodjat po smerti odnoi ili drugoi iz dogovarivajuštsihsja storon na naslednikov.\n\nIV.\n\nPri ottšuždenii utšastka \"Tjunni\" v tetšenii sroka sego dogovora arendodatel ili jego nasledniki objazanõ v soveršajemom za arendatorom Mironov vse prava po nastojaštšemu arendnomu dogovoru protiv novago priobretatelja glavnogo utšastka, v protivnom slutšaje arendodatel ili jego nasledniki otvetšajut arendatoru za vsjakije proishodjaštšije dlja nego ot etogo ottžuždenija ubõtki.\n\nV.\n\nArendator v prave peredatt svoi prava i objazannosti tretjim litsam, no ne bez so storonõ arendodatelja soglassija.\n\nVI.\n\nSrok sego dogovora istekajet dvadtsat tretjago Aprelja tõsjatša devjatsot sorok tretjago goda, jesli odno ili drugogo storonõ predvaritelno bõlo otkazano v prodolženii arendõ po krainei mere za god vperjod, jesli že takovogo otkaza ne bõlo, to arenda stšitajetsja prodolžennõm posle istetšenija 30 let iz goda na god na tehh že uslovijahh, poka ne posledujet otkaza za god vperjod.\n\nVII.\n\nPo okontšanii arendõ arendator imejet nemedlenno snesti vse postroiki i sdelannõje im ulutššenija s arendujemoi zemli, jesli o prodaže ih arendodatelju ne sostoitsja soglašenija.\n\nVIII.\n\nArendator v prave trebovatt ot arendodatelja vo vsjakoje vremja zakljutšenija na meste sego dogovora drugogo dogovora na tehh že uslovijahh, odnako po forme ustanovlennoi zakonom dlja vnessenija arendnõhh dogovorov v Krepostnõja knigi, i novõi dogovor podležit togda takovomu ukrepleniju na utšastke \"Tjunni\"\n\nIX.\n\nVse izderžki po dogovoru otnosjatsja tolko na stšjot arendatora.\n\nX.\n\nV slutšje položenija na vozvedjonnõja na arenujemoi zemle postroiki kakihh libo platežei, kazjonnõhh ili obštšestvennõhh, to takovõje plateži otnosjatsja liš na stšjot sobstvennika postroiki.\n\nJa. Mironov /allkiri/\n\nJ. Künstler /allkiri/\n\nDogovor etot po vpissanii v aktovuju knigu bõl protstjon storonam i podpissan imi, tšto i svidetelstvujem:\n\nPredsedatel Suda ; Tensberg /allkiri/\n\nVolostnõje Sudji:\n\n Nipper /allkiri/\n\nJ. Brandt /allkiri/\n\nPissar Pommer /allkiri/\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [53, 70], "annotations": [{"nertag": "PER"}]}, {"base_span": [73, 91], "annotations": [{"nertag": "PER"}]}, {"base_span": [317, 340], "annotations": [{"nertag": "PER"}]}, {"base_span": [378, 396], "annotations": [{"nertag": "PER"}]}, {"base_span": [472, 474], "annotations": [{"nertag": "PER"}]}, {"base_span": [482, 499], "annotations": [{"nertag": "PER"}]}, {"base_span": [583, 599], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [630, 646], "annotations": [{"nertag": "PER"}]}, {"base_span": [1338, 1343], "annotations": [{"nertag": "PER"}]}, {"base_span": [1468, 1471], "annotations": [{"nertag": "PER"}]}, {"base_span": [3135, 3142], "annotations": [{"nertag": "PER"}]}, {"base_span": [3154, 3165], "annotations": [{"nertag": "PER"}]}, {"base_span": [3304, 3312], "annotations": [{"nertag": "PER"}]}, {"base_span": [3324, 3340], "annotations": [{"nertag": "PER"}]}, {"base_span": [3344, 3350], "annotations": [{"nertag": "PER"}]}, {"base_span": [3362, 3364], "annotations": [{"nertag": "PER"}]}, {"base_span": [3365, 3371], "annotations": [{"nertag": "PER"}]}, {"base_span": [3383, 3396], "annotations": [{"nertag": "PER"}]}]}]}