{"text": "\nAdrako perremehhe ärra surnud Juhhan Lambasare wend Jaan Lambasaar astus ette ja räkis, et temma nüid omma wanna majas ellanud ja wenna Maggasi wõllad mis 2 Setwerti 40 karnitsad rukkid, 1 Setwert Odre ja 23 1/2 karnitsad Kaero suur ja rahha peale wälja teeb 31 Rubla 48 Kop ärra maksnud ning ka poolteist pearahha 7 Rubl. 60 Kp ärra maksnud ja Seppale 42 kop. nenda et temma ülle pea omma wenna wõlgasid 39 Rubla 50 Kop. ärra maksnud. ja pallus Koggokonnakohhut selle ülle otsust tehha et kes sinna Majase perremehheks jäeb.\n\nJuhhan Lambasaare lesk Anna Lambasaar räkis et se õige on et Jaan Lambasaar nende majas ellanud ja perremehhe assemel olnud ning ka need Maggasi wõllad ärra tassunud, agga kaebas et Jaan Lambasaar temma pojakulle Jaan Lambasaarele paljo wolli annab et se temmalewastane on, ning et temma omma lehma rahha 9 Rubla 20 kop. sinna tallu külge wälja annud.\n\nMoistus\n\nEt Anna Lambasaarel ommal woimalik ei olle omma ärra surnud mehhe asset piddada ja Jaan Lambasaar armo pärrast neid aitanud sest et temma Juhhan Lambasaare wend on, on siis Koggokonnakohhus moistnud 1) et Jaan Lambasaar nenda kauast sinna Majase perremehheks jäeb, kunni temma wenna poeg täie ealisseks saab, ning sedda asset omma kätte jouab wõtta.\n\n2) jäeb se Lesk Anna Lambasaar omma norema pojaga sinna majase ellama ni kauaks kui temma issi tahhab. ja saab siis kui temma tahhab sealt ärra minna 9 Rubla 20 Kop. Lehma eest wälja maksetud ja saab Anna Lambasaare Wöölmöndrist pantud Josep Welt. kes peab järrele watama et nemmad rahhus ellawad\n\nMart Jaggu XXX\n\nMart Liis XXX\n\nTomas Pärn XXX\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 7], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [31, 47], "annotations": [{"nertag": "PER"}]}, {"base_span": [53, 67], "annotations": [{"nertag": "PER"}]}, {"base_span": [346, 353], "annotations": [{"nertag": "PER"}]}, {"base_span": [528, 545], "annotations": [{"nertag": "PER"}]}, {"base_span": [551, 565], "annotations": [{"nertag": "PER"}]}, {"base_span": [589, 603], "annotations": [{"nertag": "PER"}]}, {"base_span": [710, 724], "annotations": [{"nertag": "PER"}]}, {"base_span": [741, 758], "annotations": [{"nertag": "PER"}]}, {"base_span": [893, 909], "annotations": [{"nertag": "PER"}]}, {"base_span": [973, 987], "annotations": [{"nertag": "PER"}]}, {"base_span": [1028, 1045], "annotations": [{"nertag": "PER"}]}, {"base_span": [1095, 1109], "annotations": [{"nertag": "PER"}]}, {"base_span": [1257, 1271], "annotations": [{"nertag": "PER"}]}, {"base_span": [1441, 1445], "annotations": [{"nertag": "PER"}]}, {"base_span": [1477, 1487], "annotations": [{"nertag": "PER"}]}, {"base_span": [1539, 1549], "annotations": [{"nertag": "PER"}]}, {"base_span": [1555, 1564], "annotations": [{"nertag": "PER"}]}, {"base_span": [1570, 1580], "annotations": [{"nertag": "PER"}]}]}]}