{"text": "\nAndres Kolk Wastse Koiola wallast om tellino Jurri paewast 1866 Rappina moisa monakas, temma saab moisan korter 1 wakka alla maad ja üttel lehmal põhko ilma massuta.\n\nMonaka kohhus om igga paew moisa töle tulla, suwwe töö palk om 25 kopik talwe 20 kopik naese kohhus om suwe aal pool aig moisa tö pale tulla, talwe 1 paew näddalas, naise to palk om 15 kopik paewas, tüttar Mai 16 aasta wanna käib igga päew moisa töle ja saab ka 15 kopik paewa palk. Keik jalla töö ristad, kui kirwes, wikkad, rehhe, loop, wiggel peab monakas henda kaest liggi toma, kui suure saksamaa wikkatega saa nitma, siis saa mehhel kui naisel 3 kopik igga päew palka paele massatu.\n\nMona rukki wak massab 135 kopik, surmed 1/24 matt 6 kopik.\n\n5 süld puid sawa monakal tarre mannu weeta ja maswa 5 rubla.\n\n1 wakkamaa haina teggemise palk om 40 kopik kui haina om kuhja pantu.\n\n1 wakkamaa wilja leikus 75 kopik kui kokko om panto. 1 süld krhwi leikus 5 jalg pält lai, pohjast 2 jalg lai 1 1/2 jalg süggaw massab 3 kopik\n\n1 süld krawi pält 6 jalg lai 2 jalg süggaw massab 4 kopik. labbi motsa massab igga suld 1 kopik kallim, Keik krono ja walla massud massab monakas ommast palgast.\n\nKui moisa herr ehk monakas töisel aastal ei tahha sedda kontrakti eddesi piddada, siis om vaja enne Juuli ülles ütelda, kui mitte herr ega monaks ülles es olle üttelnu, siis lät to samma lepmine ni kui siin om kirjotu töise aasta päl eddesi.\n\nSel 8 Künlakuu paewal 1866\n\nAndres Kolk  XXX\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 12], "annotations": [{"nertag": "PER"}]}, {"base_span": [13, 34], "annotations": [{"nertag": "LOC"}]}, {"base_span": [65, 78], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [374, 377], "annotations": [{"nertag": "PER"}]}, {"base_span": [561, 569], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1257, 1262], "annotations": [{"nertag": "PER"}]}, {"base_span": [1428, 1439], "annotations": [{"nertag": "PER"}]}]}]}