{"text": "\nN: 12. \n\nWeike=Karreda walla kohtus\n\nSel 11.mal Octobr 1880.\n\nKohto ette astus Keusi Jago perremehhe Naine Jula, ja kaewas et ühhel päewal olla tulnud temma tüdred Moisa wäljalt Kartohwlid wõtmast, kus ka mitmed teised innimessed, ja ühhes ka Leno Maaslep nendega keik ühhes seltsis Keusi küllasse tulnud. Tee peal olla üttelnud Leno Maaslep, essiti kui nalja pärrast, agga wimaks - se tõeks - läinud, Mart Themasse tütrelle, ühhe Pardi, ja Sea, ja Kaera wargust, nimmetus wargus olnud kül tütrel teadmatta, agga kui tüttar koddo tulnud, olla temma räkind omma Emmale /: sedda asja, et Leno Maaslep sõimas meid wargaks, mis ees nimmetud /: Kohhus küssis ja käskis se ees nimmetud wargust täiesti wälja räkida Jago Mart Themasse Naist, temma ütles, minno poeg leidis ühhe Pardi rabbast krawist ja tõi tedda koddo, et agga Müüsleri Mõisa Pardid wäljal sömas käinud, ja üks nendest ärra kaddund olnud, pärrast on Karjanaine sedda kuulda sanud, et Jagul peab üks Part ollema, tulli temma Pardi järrele, ja sai tedda kätte, et wois tedda jälle Moisa taggasi wia. Õhta olla Leno Maaslep Jago wärrawast möda läinud, seal olla Jago Mardi Naine Tee äres. Üle mulgo küssind Leno Maasleppa käest, kuida sa olled meid wargaks sõimanud, olla kohhe Leno Maaslep lapse käest mahha pannud, ja Mart Themase Naise karrust kinni wõtnud, ja ülle mulgo wälja tõmmand maande peale, pärrast sedda olla kiwwiga wissand möda reit, ja wimaks ühhe teiwa pariga möda pead lönud, ja keige wimaks Mart Themase Naise rättiko peast ärra tõmmand, ja ärra wiind, kus agga perremees omma tüdrukuid käskind Tee peale järrele minna ja rättiko ärra tua temma käest mis ka sanud ärra totud. \n\nKutsuti ette Leno Maaslep, kohhus panni keik se ees nimmetud assi temmale ette, Leno Maaslep ütles, Pardi wargust ma kül ollen räkinud, ni kui ma teistest ollen kuulnud sedda, agga Sea ja Kaera wargust ma ei olle räkind. Kutsuti jälle ette Mart Themasse Naine suud wasta ühhes Leno Maasleppaga, kohhus panni ette Leno Maasleppa sannad, et ta põlle mitte räkind Kaera egga Sea wargust, ütles agga Mart Themasse Naine, sellega muido ei sa õigeks, kui peawad need innimessed ka sia sama kutsutud, kes ühhes on wäljalt tulnud, ja sedda jutto keik pealt kuulnud, nenda sai ka kohto poolt tehhud, ja teiseks kohto päwaks jätud kus tunnistusse mehhed sawad ette kutsutud. \n\nII. Teisel kohto päwal tullid need all nimmetud innimessed kohto ette, Jaan Maaslep, Mart Themas, Anna Silman, Anna Nilliselt, Wanna An Jago kaks tüdrukud, ja üks pois. Siis sai kohto poolt küssitud se ees nimmetud N. 12 assi Leno Maaslep ja Mart Themasse tütre ülle, kohhus küssis kuida modi Leno Maaslep ja Mart Themasse tüttar räkisid, kui teie ühhes keik tullite Kartohwleid wõtmast. Keik tunnistasid ühte modi, et Leno Maaslep sõimas Jago rahwast Sea ja Pardi ja Kaera wargaks. \n\nSeal näggi kohhus ärra, et Leno Maaslep essimessel kohto päwal wasta ajas, et temma polle mitte nenda modi räkind, kohhus jättis sedda asja siit maalt polele, waid akkas jälle eest poolt peale, kohhus küssis Leno Maasleppa käest, kui sinna Jago wärrawast möda läksid, kump siis putus keige enne, teine teise külgi. \n\nLeno ütles, kui ma Jago wärrawast möda läksin, akkas perrenaine mind kohhe sõimama, ja wiskas mind kiwwiga, siis ma wõtsin peale selle temma karwust kinni. Kutsuti Mart Themasse Naine ette, kohhus küssis jälle se assi, temma ütles, ma akkasin küssima, kuida sa olled meid sõimanud wäljalt tulles, ni pea on Leno kohhe lapse süllest mahha pannud, ja jooksis minno karwo kinni, ja tõmmas mind ülle aja mulgo wälja, ja siis wiskas mind weel kiwwiga. Kutsuti suud wasta, siis waidlesid teine teist, kus muidugi tunnistust selle rio akkamisse ülle ei olle, kui agga mis nemmad issi pärrast tunnistasid, et nemmad olla teine teist teiwa paridega lönud, pärrast olla Leno Maaslep Jago perrenaise rättiko peast ärra tõmmand, ja ärra tahtnud wia, kus agga perremees Mart Themas olla omma tüdrukud tee peale järrele saatnud, ja rättiko lasknud ärra tua. \n\nI. Kohhus näggi ja kulis selle keik ärra, et se üks Naiste tühhi jut ja riid olnud, said mollemad kohto poolt trahwitud. Kohhus moistis Leno Maaslep 12 Tunti puri sõimamisse ette, mis tunnistuste läbbi on tõeks tehtud, se puri panneminne jääb agga ni kauaks, et nüüd mitte woimalik polle sedda täita, kus temma lapse immetaja on, puri tunnid sawad temmal senniks jäma, kui temma laps wõerund on. \n\nII. Mart Themasse Naine maksab 2. R. walla laeka trahwi, selle pärrast et temma Leno Maasleppa käest Tee peal sedda asja läks järrele kulama, ja seal wimaks rido ja kiskuma läinud, mis temmal ei olleks olnud mitte woimalik tehha, kui Leno Maaslep olli tedda ilma asjata sõimanud, olleks piddand sedda kohtulle ülles andma, agga mitte issi üksteist trahwima. \n\nPeawannem J. Kopti\n\nI kõrwamees A. Kitsing\n\nII assemik J. Würmer\n\nPeterson\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [10, 36], "annotations": [{"nertag": "ORG"}]}, {"base_span": [80, 85], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [86, 90], "annotations": [{"nertag": "PER"}]}, {"base_span": [108, 112], "annotations": [{"nertag": "PER"}]}, {"base_span": [244, 256], "annotations": [{"nertag": "PER"}]}, {"base_span": [284, 298], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [330, 342], "annotations": [{"nertag": "PER"}]}, {"base_span": [403, 416], "annotations": [{"nertag": "PER"}]}, {"base_span": [587, 599], "annotations": [{"nertag": "PER"}]}, {"base_span": [710, 714], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [715, 728], "annotations": [{"nertag": "PER"}]}, {"base_span": [822, 836], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [945, 950], "annotations": [{"nertag": "PER"}]}, {"base_span": [1069, 1081], "annotations": [{"nertag": "PER"}]}, {"base_span": [1082, 1086], "annotations": [{"nertag": "PER"}]}, {"base_span": [1120, 1124], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1125, 1130], "annotations": [{"nertag": "PER"}]}, {"base_span": [1165, 1179], "annotations": [{"nertag": "PER"}]}, {"base_span": [1236, 1248], "annotations": [{"nertag": "PER"}]}, {"base_span": [1278, 1290], "annotations": [{"nertag": "PER"}]}, {"base_span": [1468, 1480], "annotations": [{"nertag": "PER"}]}, {"base_span": [1668, 1680], "annotations": [{"nertag": "PER"}]}, {"base_span": [1735, 1747], "annotations": [{"nertag": "PER"}]}, {"base_span": [1895, 1908], "annotations": [{"nertag": "PER"}]}, {"base_span": [1932, 1948], "annotations": [{"nertag": "PER"}]}, {"base_span": [1968, 1982], "annotations": [{"nertag": "PER"}]}, {"base_span": [2051, 2064], "annotations": [{"nertag": "PER"}]}, {"base_span": [2393, 2405], "annotations": [{"nertag": "PER"}]}, {"base_span": [2407, 2418], "annotations": [{"nertag": "PER"}]}, {"base_span": [2420, 2431], "annotations": [{"nertag": "PER"}]}, {"base_span": [2433, 2447], "annotations": [{"nertag": "PER"}]}, {"base_span": [2449, 2454], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [2455, 2462], "annotations": [{"nertag": "PER"}]}, {"base_span": [2548, 2560], "annotations": [{"nertag": "PER"}]}, {"base_span": [2564, 2577], "annotations": [{"nertag": "PER"}]}, {"base_span": [2615, 2627], "annotations": [{"nertag": "PER"}]}, {"base_span": [2631, 2644], "annotations": [{"nertag": "PER"}]}, {"base_span": [2741, 2753], "annotations": [{"nertag": "PER"}]}, {"base_span": [2761, 2765], "annotations": [{"nertag": "PER"}]}, {"base_span": [2781, 2786], "annotations": [{"nertag": "PER"}]}, {"base_span": [2834, 2846], "annotations": [{"nertag": "PER"}]}, {"base_span": [3015, 3029], "annotations": [{"nertag": "PER"}]}, {"base_span": [3047, 3051], "annotations": [{"nertag": "PER"}]}, {"base_span": [3124, 3128], "annotations": [{"nertag": "PER"}]}, {"base_span": [3143, 3147], "annotations": [{"nertag": "PER"}]}, {"base_span": [3288, 3301], "annotations": [{"nertag": "PER"}]}, {"base_span": [3431, 3435], "annotations": [{"nertag": "PER"}]}, {"base_span": [3784, 3796], "annotations": [{"nertag": "PER"}]}, {"base_span": [3797, 3801], "annotations": [{"nertag": "PER"}]}, {"base_span": [3881, 3892], "annotations": [{"nertag": "PER"}]}, {"base_span": [4106, 4118], "annotations": [{"nertag": "PER"}]}, {"base_span": [4372, 4385], "annotations": [{"nertag": "PER"}]}, {"base_span": [4448, 4462], "annotations": [{"nertag": "PER"}]}, {"base_span": [4602, 4614], "annotations": [{"nertag": "PER"}]}, {"base_span": [4738, 4746], "annotations": [{"nertag": "PER"}]}, {"base_span": [4760, 4770], "annotations": [{"nertag": "PER"}]}]}]}