{"text": "Peter Pedimanna kaebas, et tema kui Petre Madis talu koha pealt 1871 ära läinud siis on Hans Parmule annud:\naea kirsa 50 R. eest ja teiwaid 50 kop. eest ja need  luined saanud karjamaa aiaks.\nTänawa aeda, mis tema ei tea, kui palju seda olnud kohe tänawa külje ees, mis Jakob Frisch temale kätte mõistnud, aga Hans Parm ei ole lasknud ära wiia.\nHans Parm wastas, et tema Peter Pedimannilt aeda karjamaa aiaks raha eest ei ole ostnud, waid karjamaa aia puud karjamaalt wiinud , ja need teiwad, mis õues hunnikkus olnud, on Peter Pedimann õue aedade abiks annud, sest et õue aiad wiletsad olnud.\nAndres Lillemann tunnistas, et Jüri Lilles, kes nüüd surnud Hans Parmu eest seda karjamaa aeda on teinud aga ullem aed mis suuremalt jäult karjamaa männikust raiutud olnud ja olnud aga wähe wanu kirsa sääl aia sees.\nJakob Frisch wastas, et temma nende asjade kohta enam midagi ei tea ega määleta.\nAndres Peterson wastas, et tema ka sääl on seletamas käinud ja olla sääl paikas kõik õiendatud saanud, ega ei wõi tema enam sellest midagi määletada.\nMõistus:\nEt Jakob Frisch ja Andres Peterson ütlewasd sell aeal kõik juba sääl paikas ära õiendatud saanud, ega Peter Pedimann sell aeal, kui oma warandust on saand on kirrsa, kätte ei saanud, kaebanud ei ole, on tema kaebtus tühjaks arwatud.\nEtte öeldud ja keabtus järg tutwaks tehtud.\n\n\n\n\"\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [0, 15], "annotations": [{"nertag": "PER"}]}, {"base_span": [36, 47], "annotations": [{"nertag": "PER"}]}, {"base_span": [88, 100], "annotations": [{"nertag": "PER"}]}, {"base_span": [270, 282], "annotations": [{"nertag": "PER"}]}, {"base_span": [310, 319], "annotations": [{"nertag": "PER"}]}, {"base_span": [345, 354], "annotations": [{"nertag": "PER"}]}, {"base_span": [371, 388], "annotations": [{"nertag": "PER"}]}, {"base_span": [522, 536], "annotations": [{"nertag": "PER"}]}, {"base_span": [594, 610], "annotations": [{"nertag": "PER"}]}, {"base_span": [625, 636], "annotations": [{"nertag": "PER"}]}, {"base_span": [654, 664], "annotations": [{"nertag": "PER"}]}, {"base_span": [810, 822], "annotations": [{"nertag": "PER"}]}, {"base_span": [891, 906], "annotations": [{"nertag": "PER"}]}, {"base_span": [1053, 1065], "annotations": [{"nertag": "PER"}]}, {"base_span": [1069, 1084], "annotations": [{"nertag": "PER"}]}, {"base_span": [1152, 1166], "annotations": [{"nertag": "PER"}]}]}]}