{"text": "\nMoisa Herra andis täeda et unne näo läbbi kui olleks arro saand et Wiina kögi jures üks ni suggune walstuse assi on tehtud, ning leitud et üks polik pumbi tahha kurruse laua tükkide alla olli ärra pantud ja sai ümber moetetud olli 42 1/2 topi ning sai siis se paigolinne perre-mees Ado Lustlik kästud ette astuda, ja sai küssitud kas ta mitte paigolisseks perremehheks ei polle pantud ja ka temmale ka mitte teo päwade körwa makso ei polle lubbatud, siis ütles temma et ta kül seks on pantud ning ka 40 Rubla rahha talwe sees teo Päwade körwa lubbatud, sai siis küssitud miks pärrast temma siis se wina selle kehha sisse om korjand? siis ütles temma selle pärrast et kui wahhest juhtub puduma et siis woib se arro täis panna, agga sai ööltud olle mitte tössi et mönne korra ning saggetaste ommeti toop poolteist ning kaks pudund on, sai siis küssitud nende körwa meeste käest kas nemmad ka sest on täednud? agga nemmad ütlesid et nemmad mitte sest ei polle täednud, ja sai temma käest küssitud kas siis need teised perremehhed ka sest täedwad? ja temma ütles et keik need kord perre-mehhed on täednud ning ka need herjapoisid, sai siis need teised perre-mehhed Ado Kuiwjök, Mart Kaar ning Kusta Soon kästud ette astuda ja sai küssitud kas nemmad ka sest körwalissest wina kehhast on täednud ja nemmad ütlesid et nemmad kül sest on täednud, ning et se mood ka Piddolas on ning et Piddola Herra täedmissega üks ni suggune körwaline kehha kökis saab prukitud ning kui wina töö seisma jääb ja se mis sinna sisse on korjatud, saab nende perre-meestele antud, Agga se Andrus Part ütles et temma koggoniste ei tea sest asjast.\n\nKohto Wannem Hindrik Huss\n\nKohtomees Mihkel Nurja\n\n\" \" Hain Rog\n\nKirjotaja Johann Huum\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [283, 294], "annotations": [{"nertag": "PER"}]}, {"base_span": [1162, 1173], "annotations": [{"nertag": "PER"}]}, {"base_span": [1175, 1184], "annotations": [{"nertag": "PER"}]}, {"base_span": [1190, 1200], "annotations": [{"nertag": "PER"}]}, {"base_span": [1380, 1393], "annotations": [{"nertag": "PER"}]}, {"base_span": [1563, 1574], "annotations": [{"nertag": "PER"}]}, {"base_span": [1635, 1647], "annotations": [{"nertag": "PER"}]}, {"base_span": [1659, 1671], "annotations": [{"nertag": "PER"}]}, {"base_span": [1677, 1685], "annotations": [{"nertag": "PER"}]}]}]}