{"text": "\nFeodor Saweljew Kromanow kaebab omma poea Iwani peale, temma neaene on ärrasurnud, ja üks maea hoowiga mahhajätnud, wäärt 100 rubla, ja kui poeg se maea üksi ommale nõuab, pallub kohhut, et temma pool maea ommale saaks.\n\nIwan Kromanow kostab, et se maea olla temma emma maea kes surnud ärra olla, ja olla temma se üksik poeg, tüttar mehhele lähnud ja näitab maea ostmise pabber sest 10. Februarist 1857 ette, kelle järrele temma emma Anna Jakowlewa se maea Irinja Sidorowa kaest on ostnud. Ka on se ostmine koggukonna kohtu poolt ostetud.\n\nKoggukonna kohhus on se maea ärratakseerinud 100. rubla hinna alla ja olla wõimalik pooliti sees ellada\n\nKohhus mõistis:\n\nSe kaddunud naese järrele jänud warrandus, maea, ait ja laut tullewad nenda jaotud, et Feodor Kromanow saab Allatskiwwi moisa pool ollewa maea poole ommale ja aida ja poeg Iwan lauda ja Kokkora piiri pool ollewa maea poole. Uks saab maeal wahhelt kinni, ja peawad maea ühhes kõbbima ja ahju teggema\n\n/:Otsus kulutud sel 30. Aprillil 1881. a. Tallorahwa seaduse juhhatusel, ja oppuse kirjad wäljaantud :/ Iwan Feodorow Kromanow kulutas sel 2. Mail c. et otsusega rahhule ei olle, mis peale kohhe appellatsioni kirri wälja antud sai.\n\nA. Krimm, [Allkiri], pea\n\nxxx Tawet Kook, kohtumees\n\nxxx Joosep Maddi, \"\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 25], "annotations": [{"nertag": "PER"}]}, {"base_span": [222, 235], "annotations": [{"nertag": "PER"}]}, {"base_span": [458, 473], "annotations": [{"nertag": "PER"}]}, {"base_span": [750, 765], "annotations": [{"nertag": "PER"}]}, {"base_span": [849, 856], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1005, 1023], "annotations": [{"nertag": "MISC"}]}, {"base_span": [1067, 1089], "annotations": [{"nertag": "PER"}]}, {"base_span": [1196, 1204], "annotations": [{"nertag": "PER"}]}, {"base_span": [1226, 1236], "annotations": [{"nertag": "PER"}]}, {"base_span": [1253, 1265], "annotations": [{"nertag": "PER"}]}]}]}