{"text": "\nMargus Rämman om Räppina perrisherraga to wisi kontrakti tennu, et temma tulleb Jürripäewal 1870 Räppina moisa monakas.\n\n1\n\nMargus Rämman saab Ristipallun korter, 1 wakka alla maad, nink 1 lehmal põhko ilma massuta, nink 1 lambal.\n\n2.\n\n1 Jürrikuu päwast senni kui 1 Oktober om mehhe suwwe päiwa palk 25 Koppik, naisel nink nätsikul 15 Koppik. Mehhe oigus om iggapäew moisa töle tulla, naise oigus om suwwel poolaeg moisa töle tulla kui kutsutaks, talwel igga näddal 1 päiw rehhe tulla pesma. \n\n1 Oktobrikuu päwast senni kui jälle 1 aprillini om talwe mehhe tö palk 20 koppik, naisel nink nätsikul 15 Koppik.\n\n3.\n\n1 wakkamaa haina teggemine ja kuhja panneminne massab 40 Koppik, 1 wakkamaa wilja leikus ja kokkopanneminne massab 80 Koppik, 1 süld puid saega leikatud, lohhutud ja 6 jalga kuup ülles pantud massab 30 Koppik.\n\n4.\n\nKeik jalla töö riistad ni kui kirwes, wikat, sirp, rahha, koot, saag, lappi peab monakal henda käest ollema, hobbesega riistad, kui wanker, adder, häggel, kapla antaks moisast\n\n5.\n\nMona saab igga tö innimesse pääl 5 wakka, lapse jau 2 wakka. Mona Rükki wak massab 135 Koppik, soormed 6 Koppik mat; 5 süld puid lasseb moisa herr mona ka tarre mannu panna, 1 süld massab 1 Rubla.\n\n6.\n\nKeik Krono nink walla massud massab monakas ommast palkast, nink kaks kord aastal, suwwel tö lopmisse järrel saab keik palk mes pale mona nink muid kullo om tenikud kätte massetud.\n\n   \n\nRäppina koggokonnakohhus sel 4 Webruaril 1869\n\nMargus Rämman\n\nXXX\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 14], "annotations": [{"nertag": "PER"}]}, {"base_span": [98, 111], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [125, 138], "annotations": [{"nertag": "PER"}]}, {"base_span": [144, 155], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1399, 1423], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1446, 1459], "annotations": [{"nertag": "PER"}]}]}]}