{"text": "\nKohhila moisa politsei poolt, kaewati Tohise walla Kohtusse, Tohise sauna mees Jakob Rais on Martsi kuus kümme puud raiund, ja Linna tahtnud wiia, kus ta omma pärris herraga Liwa kõrtsu jures wastamesti tulnud, ja Baron Wrangle herra on last need puud Liwa kõrtsu mahha panna, Saunamees Jakob Rais kutsuti ette ja tunnistas, et timma need puud on Tohise Liwa mä takka leidnud, Küsiti miks sa Baroni herrale walletasid. Ma hirmu pärrast walletasin, siis tulli Baroni herra ette ja tunnistas kui Jakob Rais Liwa kõrtsus minno wasta tulli, ja minna küsisin kust se need need puud olla wõtnud, Ma raiusin neid Kohhila raia ärest, ja agga need puud ollid üsna wärskest raiutud, ja kohtomees küsis Kohhila metsawahhi kääst kas teil on middagi puid kaddunud, ei olle, kostis metsawaht, ja kas teil selgemad tunnistuse mehhi on selle peale, ei olle. Ka Jakob Raisi kääst küsiti kas sa wõid tunnistada et se tõsi on, Jakob Rais pakkus kaks tunnismeest, aga kohtomehhed ei arwand neid ühtigi, et need temma suggulased ollid, naad tunnistasid et need puud kaks nädalid Liwa mä äres maas seisnud.\n\nMõnnd kohto pä läks mööda, ei rägitud Kohhilast sannagi, siis kohtomehed lassid Kohhilast küsida kas piddid suuremasse kohtosse tahhetama kaewata; on öeltud ei tahha, Jakob Rais ei tunnistand ka muud kui et ta neid liwa mää arest on leidnud.\n\nJakob Raisi Kohto otsus, temma sai need puud kätte, ja walle eest maksis kakskümmend wiis kopikad wallalaeka.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [39, 51], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [62, 74], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [80, 90], "annotations": [{"nertag": "PER"}]}, {"base_span": [94, 100], "annotations": [{"nertag": "PER"}]}, {"base_span": [175, 186], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [253, 264], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [288, 298], "annotations": [{"nertag": "PER"}]}, {"base_span": [348, 359], "annotations": [{"nertag": "PER"}]}, {"base_span": [495, 505], "annotations": [{"nertag": "PER"}]}, {"base_span": [506, 518], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [846, 857], "annotations": [{"nertag": "PER"}]}, {"base_span": [909, 919], "annotations": [{"nertag": "PER"}]}, {"base_span": [1254, 1264], "annotations": [{"nertag": "PER"}]}, {"base_span": [1330, 1341], "annotations": [{"nertag": "PER"}]}]}]}