{"text": "\nTõela Tõnnise sullane Karel tulli Koggokonna Kohtu ette, ning kaebas omma perremehhe Tõnnise peäle, et se 1 wakka Rukkid, mis minnu nimmele Maggasi ramatusse on üles kirjutud, polle minna mitte sanud, seda on Tõnnis sanud, minna andsin kott liggi ning pallusin wõtta minnule ka uks wakk Rukkid, temma wõtnud, ning omma kotti pannud ja minu nimmega lasknud kirja panna. Juhha Jürri ning Tangi Erni on minule tunnistusse mehhed, kes sedda selgeste teadwad.\n\nKohhus kutsus tunnistuste mehhed ette Juhha Jürri Tunnistas: meie wõtsime ühhes laupäew Maggasi Aitast wilja, ning wisime tule weske peäle ülles ka puhhapäew tullime möllemad jälle sinna jahwatama, minna ütlesin sinna wõtsid Kaarle üks wakse need lähewad minnu ommale puhha tarwis.\n\nTungi Erni tunnistus minna näggin sedda selgeste et Tõnnis kaks wakka ommale, ning üks Kaarle jauks wõttis.\n\nNende tunnistusse meeste tunnistuse järrele käskis kohhus, et Tõnnis peab need Rukkid maksma, Tõnnis ütles minna sellega Koggonisti rahhul ei olle egga maksa minna neid ei olle wõtnud, andge minnule Protukoll minna kaeban Kihhelkonna Kohtuse, siis sai temmale Protukoll antud.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 6], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [7, 14], "annotations": [{"nertag": "PER"}]}, {"base_span": [23, 28], "annotations": [{"nertag": "PER"}]}, {"base_span": [86, 93], "annotations": [{"nertag": "PER"}]}, {"base_span": [210, 216], "annotations": [{"nertag": "PER"}]}, {"base_span": [376, 381], "annotations": [{"nertag": "PER"}]}, {"base_span": [387, 397], "annotations": [{"nertag": "PER"}]}, {"base_span": [501, 516], "annotations": [{"nertag": "PER"}]}, {"base_span": [682, 688], "annotations": [{"nertag": "PER"}]}, {"base_span": [746, 750], "annotations": [{"nertag": "PER"}]}, {"base_span": [792, 798], "annotations": [{"nertag": "PER"}]}, {"base_span": [827, 833], "annotations": [{"nertag": "PER"}]}, {"base_span": [911, 917], "annotations": [{"nertag": "PER"}]}, {"base_span": [943, 949], "annotations": [{"nertag": "PER"}]}]}]}