{"text": "\nNinna kõrtsimees Peeter Kusik kaebab Karel Kalew peale se olla tedda heina-wargaks teotanud. Ta olla kül kuhja heinu kaebatu käest ostnud ja maksnud Karel Kalewile selle eest 20. rubla wälja.\n\nKarel Kalew ütleb, et kõrtsimees olla kül selle heinakuhja ärraweenud polle agga temma heinu müinud, waid näidanud keigest kuhja, kohhe peale Ninna-laada näidanud temma laupasel paewal kõrtsimehhele, polle agga suggugi kuhja puudust leidnud, sest temma ei olla perremees waid wend Abram Kalew.\n\nKarel Kükkit tunnistab, et temma nähhes olla Peeter Kusik esti 20 rubla Karel Kalewi kätte annud, ja öelnud \"se on nende eest, ja pärrast annud 30. rubla ja Karel Kalew lubbanud se rahha 30. rubla pühhadeks s.o. Joulu pühhadeks ärra tassuda.\n\nTunnistus sai awwaldut\n\nKarel Kalew on Peeter Kusiku auu risunud, sest ta on heinakuhja müünud, ja nüüd teist teotanud, et on kuhja warrastanud, mis peale kohhus temmale 2x24 tunni wangisollemist trahwi koggukonna wangihoones olla mõistetud sai\n\n/: sesinnane koggukonna kohtu otsus sai kohtukäijatele 1860. a.a wäljaantud Tallorahwa seaduse ramato juhhatusel kulutud, kellega kaebaja rahhule jääb. agga mitte kaebatu. Wiimsele sai § 821 nimmetud oppuse kirri antud ja kulutud, et temmal kulmatta on, 8 paewa sees kihhelkonna kohtu ees kaebdust wõib kanda:/\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [18, 30], "annotations": [{"nertag": "PER"}]}, {"base_span": [38, 49], "annotations": [{"nertag": "PER"}]}, {"base_span": [150, 164], "annotations": [{"nertag": "PER"}]}, {"base_span": [194, 205], "annotations": [{"nertag": "PER"}]}, {"base_span": [475, 486], "annotations": [{"nertag": "PER"}]}, {"base_span": [489, 501], "annotations": [{"nertag": "PER"}]}, {"base_span": [534, 546], "annotations": [{"nertag": "PER"}]}, {"base_span": [561, 573], "annotations": [{"nertag": "PER"}]}, {"base_span": [646, 657], "annotations": [{"nertag": "PER"}]}, {"base_span": [756, 767], "annotations": [{"nertag": "PER"}]}, {"base_span": [771, 784], "annotations": [{"nertag": "PER"}]}, {"base_span": [1054, 1072], "annotations": [{"nertag": "MISC"}]}, {"base_span": [1150, 1158], "annotations": [{"nertag": "PER"}]}]}]}