{"text": "\nTulli koggokonna kohto ette Tappiko moisa aidamees Jürri Parri ja kaebas, et moisa monamees Jürri Kass ollewa keige essite kesk hommiko aeg pool tundi enne aego hobbosed wankre eest omma loaga lahti wötnud ja peale löunat jänud jälle temma keige wimaseks ja kui aidamees temmaga selle ülle pahhantanud, siis ütlenud temma, et ta aidameest mitte ei prugi karta ja kui aidamees selle ja häbbematta sannade eest tedda tahtnud lüa siis jooksnud temma eest ärra ja kiskunud taggasi tulles temma palle weriseks ja teise pole pea pealt tük juukseid ärra. Jürri Kass ettekutsutud räkis, et temma ei ollewa mitte omma loaga hobbused lahti wötnud, waid sepp ollewa tedda käsknud ja ütlenud, et se aidamehhe loaga sünnib. Selle peale tunnistas sepp Jaan Leht, et hobbused aidamehhe loaga on lahti wöetud sanud.\n\n1. Tunnistuseks ettekutsutud Jaan Sepp, räkis, et temma ei olle kiskumist näinud.\n\n2. Johann Reinson räkis, et aidamehhe kässi on kül Jürri Kassise putunud.\n\n3. Jürri Kelder räkis, et Jürri Kass ollewa aidameest enne kiskunud ja lubbanud weel tedda ärra tappa ja weel monned muud rummalad sannad annud.\n\nMoisteti: Et Jürri Kass saab wastopannemisse ja rummala ähwartamise eest 15 hopi witsad ehk maksab 3 rubla trahwi. Jürri Keldre palwe peale maksis se kolm rubla.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [29, 42], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [52, 57], "annotations": [{"nertag": "PER"}]}, {"base_span": [93, 103], "annotations": [{"nertag": "PER"}]}, {"base_span": [549, 559], "annotations": [{"nertag": "PER"}]}, {"base_span": [739, 748], "annotations": [{"nertag": "PER"}]}, {"base_span": [831, 840], "annotations": [{"nertag": "PER"}]}, {"base_span": [888, 902], "annotations": [{"nertag": "PER"}]}, {"base_span": [936, 949], "annotations": [{"nertag": "PER"}]}, {"base_span": [963, 975], "annotations": [{"nertag": "PER"}]}, {"base_span": [986, 996], "annotations": [{"nertag": "PER"}]}, {"base_span": [1119, 1129], "annotations": [{"nertag": "PER"}]}]}]}