{"text": "\nUemoisast\n\nAstus ette kaebaja I. Köhler. Rentherra W. Güntheri nimmel ja kaebas et Rentherral on Märtsi kuul s. a. 13ma ja 18ma wahhel üks kuhhi heino Hieperre arro pealt ärrawarrastud; ses kuhjas on olnud 9 seida heino, ja Torni Hans Illustrum on selle heinama Rentherral ärrateinud, poleks ja on siis selle kuhja ka teinud.\n\nTunnistusse mees Torni Hans Illustrum, tunnistab et temma on 13mal Märtsil sest kuhjast möda läinud metsa, siis ta on alles olnud ja se järrel on metsawaht Jütti Johan Soldner neil käinud ja neist heintest jutto teinud öölnud; Torni Hans Illustrum olla surema kuhja metsast ärratonud mis Rentherra pärralt olla ja wähhema senna jätnud mis nende jaoks olli; 18mal Märtsit on Torni Hans jälle sest kuhjast möda läinud, metsa haggo toma, ja ei olle sedda kuhja mitte ennam seal olnud; sepeale on temma Rentherrale läinud üllesandma et se kuhhi ärra on, muud ei tea temma mitte tunnistada.\n\nMetsawaht Johan Soldner kelle üllewatamisse al se heina kuhhi olli, (sest kui Rentherra W. Güntheri warrandus kohtu polest üllewatamisse alla pandi, siis sai keigi metsawahtidele köwwa käsk antud keige heina kuhjade ja jkünide järrele holega wadata, et sealt muiale weetud ei sa, kui moisa jure) tunnistab: temma on kül teadnud et seal üks heina kuhhi olli on ka mitto kord seal jures käinud, agga millal se sealt metsast on ärrawidud, ehk kes sedda winud ei tea temma mitte öölda. I. Köhler on temma laudilt agga heina prowi tonud, mis selle kuhja heintega kül wägga ühte lähwad. Johan Soldner wastab, et need temma omma heinama heinad on ja mitte warrastud.\n\nSe kohhus jääb polele, senniks kui selgemat tunnistust saab: kas Johan Soldneri heinamaal nisuggust heina kaswab.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 10], "annotations": [{"nertag": "LOC"}]}, {"base_span": [31, 40], "annotations": [{"nertag": "PER"}]}, {"base_span": [52, 63], "annotations": [{"nertag": "PER"}]}, {"base_span": [152, 165], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [225, 230], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [231, 245], "annotations": [{"nertag": "PER"}]}, {"base_span": [345, 350], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [351, 365], "annotations": [{"nertag": "PER"}]}, {"base_span": [484, 489], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [490, 503], "annotations": [{"nertag": "PER"}]}, {"base_span": [555, 560], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [561, 575], "annotations": [{"nertag": "PER"}]}, {"base_span": [702, 707], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [708, 712], "annotations": [{"nertag": "PER"}]}, {"base_span": [925, 938], "annotations": [{"nertag": "PER"}]}, {"base_span": [1003, 1014], "annotations": [{"nertag": "PER"}]}, {"base_span": [1400, 1406], "annotations": [{"nertag": "PER"}]}, {"base_span": [1496, 1509], "annotations": [{"nertag": "PER"}]}, {"base_span": [1641, 1655], "annotations": [{"nertag": "PER"}]}]}]}