{"text": "\nNr 7 Rannamõisas sel 7mal Augustil 1869.\n\nKoos olid peakoht. K. Trauberg. Kõrwam. K. Luker J. lipp.\n\nEtte tuli kaebaja Krõõt Lesser ja kaebas, et Platsi Rostawi poeg Kustaw Lihwerts on temma tütre ärra naernud (plikka (väike tüdruk) põlle veel 10 aastat wanna; agga pois on juba 15 aastat täis 16ne peal). Plikka läinud pühapäeva õhtu 20 julil päwa loja ael Tishkri küllasse sakstele masikaid wima, tagasi tulles, tulnud pois allumise kalda serwal temma wstu ja küsinud temma käest masika rahha; agga plikal põlle rahha mitte olnud; sest rahha jänud samata; siis küsinud pois anna mulle nikku ja hakanud kohhe plikka ümbert kinni ja pannud teda sellili mahha leppa põesa sisse. Siis on pois teda enne hirmsaste lõhki kiskunud ja siis teda ärra naernud, kui plikka wallu pärast appi karjunud, siis on pois temmal mittu korda russigaga wastu silmi ja ütelnud, mis sa kurrat karjud, kui see mitte waid ei olle, siis ma peksan sind niikaua, et su silmad paistetanud, wimaks on plikka hing kinni jänud, kange wlluga ning põlle wõinud ennam oiete karjuta, kunni  wimaks pois tedda ammiti lahti lasknud, ja kelanud sedda mitte kellegile rääkida.\n\nSelle järele on plikka wägga haige olnud ka keik temma alt keha ja silmanäggu olnud wägga paistetanud; agga nüüd on jubba parem.\n\nKohhus kutsus poisi etteja kulas asja temma käest järele; agga pois ei wastanud muud midagi, kui ütles agga, et ta tedda on lönud ja ärra naernud.\n\nSai mõistetud, et se assi ülle kogukonna kohtu käib ja sellepärast ei wõi kogukonna kohhus seda mitte seletada, waid peab sedda surema kohtude holeks andma sedda asja seletada.\n\nKarel Trauberg XXX Kõrwamehhed K. Luker XXX Juhann Lipp XXX\n\nPeakohtm. Kirjutaja M Kehrt [allkiri]\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [6, 17], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [62, 73], "annotations": [{"nertag": "PER"}]}, {"base_span": [83, 85], "annotations": [{"nertag": "PER"}]}, {"base_span": [92, 99], "annotations": [{"nertag": "PER"}]}, {"base_span": [120, 132], "annotations": [{"nertag": "PER"}]}, {"base_span": [147, 153], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [154, 161], "annotations": [{"nertag": "PER"}]}, {"base_span": [167, 182], "annotations": [{"nertag": "PER"}]}, {"base_span": [359, 375], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1597, 1611], "annotations": [{"nertag": "PER"}]}, {"base_span": [1628, 1636], "annotations": [{"nertag": "PER"}]}, {"base_span": [1641, 1652], "annotations": [{"nertag": "PER"}]}, {"base_span": [1678, 1685], "annotations": [{"nertag": "PER"}]}]}]}