{"text": "\nTännasel pääwal sai Adrako N 16 tallo perremees Jakob Pern ja keik temma suggulaised kolme pühha kulutamisse läbbi kerriko sambas, Koggokonna kohto ette kutsutud ning nendele teada antud et Jakob Pärn omma suure koggokonna wõlla pärrast mis temmal Maggasis on 12 Setwerti 25 kar rukkid 3 Setwerti 40 1/2 kar Odre ja 57 kar Kaero. saab tallo pealt lahti tehtud, ning se asse selle kätte kes need wõllad omma peale maksta wõttab, antud. agga kui Jakob Pärna suggulaised keski sedda tallo asset omma kätte wõtta ei tahha, siis saab se tallo asse oksjoni wiisil wälja pakkutud.\n\nJakob Pärna suggulaisa ei olnud keski selle nõudmissega Koggokonna kohto ette tulnud, et nemmad sedda tallo asset N 16 omma kätte tahhawad saada.\n\nJakob Pärn kes 54 Aastad wanna astus ette ja räkis et temma nenda waene et temmal suggugi ei olle omma wõlga kinni maksta ja et temma lapsed ka weel weikesed. kes ei joua teenida. poeg Mart 14 Aastad tuttar Liisa 11 Aastad wanna siis palub temma Koggokonna Kohhut nenda tehha kudda wiisi temmal parremb on.\n\nEt Wallawallitsus ning Koggokonna Kohhus on Kihhelkonnakohtu käest kõwwad käsku sanud keik Maggasiwõllad wiibimatta sisse nõuda ning nendele kes ei joua ommad wõllad kinnimaksta oksjonid ning tallude pealt lahti tehha. ja et Jakob Pärn ei joua omma wõlga ärra maksta, ja ka temma suggulaisa ei olle nõudmissega Koggo Kohto ette tulnud, et nemmad sedda tallo omma kätte tahhawad saada, saab selle pärrast se N 16 tallo oksjoniwiisil wälja pakkutud.\n\nSe Adrako N 16 tallo mis 1 thaler 58 Grossi suured sai keige tallo honete, tallo maa ja perremehhe õigusega awwalikkult wälja pakkutud, kes rohkemb pakkub.?\n\nMihkel Koppel kes poismees ja 26 Aastad wanna pakkus 125 rubla.\n\nMoistus\n\nEt selle maja peale muud pakkujad ei olle olnud kui Mihkel Koppel kes 125 Rubla pakkunud. peab temma se rahha kohhe Koggokonnakohto juure sisse maksma, mis Maggasi wõlla ette saab rehkendud, ja kui Jakob Pärna suggulaisa ennamb pärrast ueste selle nõudmissega Koggokonnakohto ette ei tulle, et nemmad nendasamma paljo tahhawad maksta ja sedda tallo omma kätte nõudwad. saab siis Mihkel Koppel Ühhe Keiserlikku Baltia Domänhowi kohtule perremehhe kinnitusseks ette pantud.\n\nMart Jaggo XXX\n\nMart Liis XXX\n\nJaan Saar XXX\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [21, 27], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [49, 59], "annotations": [{"nertag": "PER"}]}, {"base_span": [191, 201], "annotations": [{"nertag": "PER"}]}, {"base_span": [445, 456], "annotations": [{"nertag": "PER"}]}, {"base_span": [576, 587], "annotations": [{"nertag": "PER"}]}, {"base_span": [723, 733], "annotations": [{"nertag": "PER"}]}, {"base_span": [908, 912], "annotations": [{"nertag": "PER"}]}, {"base_span": [930, 935], "annotations": [{"nertag": "PER"}]}, {"base_span": [1256, 1266], "annotations": [{"nertag": "PER"}]}, {"base_span": [1483, 1489], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1517, 1523], "annotations": [{"nertag": "PER"}]}, {"base_span": [1638, 1651], "annotations": [{"nertag": "PER"}]}, {"base_span": [1764, 1777], "annotations": [{"nertag": "PER"}]}, {"base_span": [1910, 1921], "annotations": [{"nertag": "PER"}]}, {"base_span": [2091, 2104], "annotations": [{"nertag": "PER"}]}, {"base_span": [2185, 2195], "annotations": [{"nertag": "PER"}]}, {"base_span": [2201, 2210], "annotations": [{"nertag": "PER"}]}, {"base_span": [2216, 2225], "annotations": [{"nertag": "PER"}]}]}]}