{"text": "Kaibussega tulli sullane Peter Aman ette palga perrast mes temmal perremehhega om leppitu; et temma perremees Andrus Reinbak, kellega temmal aasta päle om leppitu, ei tahha temmale temma leppitu aasta palka anda, enge tahhap mönda ommast lepmissest taggasi tömmata. Perremees Andres Reinbak selletas kohto een, et temmale om tulle-kahjo läbbi önnetus johtuno, nink om temma hä kik tulle läbbi hukka sanu, selleperrast ei olle temmal mitte woimalik ni pea kik sada nink sullasele massa, ent siski lubbap temma kik massa mes temmal omma sullasega leppitu om. Ent sullane Peter Aman es olle mitte sega rahha mes perremees temmale massa lubbas, enge nöudis weel, et tullekahjo läbbi temma ellaja toit om hukka sanu, peremees temma ellajid ka ülle talwe peas. Ent perremees Andrus Reinbak es arwa henda sedda woiwa täuta, mes sullane nöwwap. Se päle moistis kohhus, et perremees Andrus Reinbak, peap omma sullasele Peter Amannile kik täus aasta palk masma mes neil om leppitu; nink et sullane peap omma perremeest aasta otsani orjama. Peter Aman es olle sellega rahho enge üttel: kui perremees temma ellajid ülle talwe ei pea, ei tahha temma ka mitte orjata. Kohhus es woi Andrus Reinbaki mitte sundi Peter Amanni ellajid ülle talwe piddama, sest et se nende leppingun ei saisa, ninkg tullekahjo neile möllembile ütte wörra kahjo om tennu.\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [25, 35], "annotations": [{"nertag": "PER"}]}, {"base_span": [110, 124], "annotations": [{"nertag": "PER"}]}, {"base_span": [276, 290], "annotations": [{"nertag": "PER"}]}, {"base_span": [569, 579], "annotations": [{"nertag": "PER"}]}, {"base_span": [769, 783], "annotations": [{"nertag": "PER"}]}, {"base_span": [874, 888], "annotations": [{"nertag": "PER"}]}, {"base_span": [910, 924], "annotations": [{"nertag": "PER"}]}, {"base_span": [1030, 1040], "annotations": [{"nertag": "PER"}]}, {"base_span": [1168, 1183], "annotations": [{"nertag": "PER"}]}, {"base_span": [1196, 1208], "annotations": [{"nertag": "PER"}]}]}]}