{"text": "\n1 Kohtu laua ette astus Liisu Pinder: Matsi tütar, tunnistas: minu juures magas kõige essite: Kustas Kusmann kündlakuus; Mart Palm magas aprilli kuus ja teise korra Lihawete wiimse püha õhtu,-homiku kel 2 ajal, ja Willem Kusmann magas nelinädalad pärast Jürripäwa minu juures. \n\nKohus küsis: kas ema teadis seda ja Liisu Pinder ütles: enne Jõulu ehk Jõulu pühade aeges teadis jo minu ema seda et ma niisugune olen. Mina  läksin õue sest mo kõht oli haige minu ema ja maja perenaene tulid õue mind otsima ja leitsid mind karjaaja ulualt, küsisid mis sina siin teed. Mina ütlessin, ma olen haige, minge tupa, ema pööras ära, ja pidi tupa minema, aga majaperenaene ütles: mina enne tupa ei lähe, kui sina ka tuled, ja selle peale, karjus minu süles laps, kassuka hõlma sees, ja mina pigistassin, et laps karjus, ja perenaene küssis: mis heäl see on, ja ma ütlessin: mo soolikad karjuvad. \n\n2 Kohtu ette astus, Liisu Pinder (Matsi lesk), tunnistas et laps sündis õues. Tema kõht oli haige ja sellepärats oli tema õue läind, seda aega oli 1 1/2 tundi, ja ma ütlesin, perenaesele, Liisu läind õue, ei tea kus tema läind, ja siis läksime perenaesega seltsis, ja leidsime teda karja aja ulualt, ja ütlessime, mis sina siin teed, ja laps karjus tema süles, (tema ütles: ma ei tohtind öölda, et mo ema ehmatab) mina ei teand seda enne mitte, üks päw enne mõtlessin, kui temal on siis läheb se Jürri päwasse.\n\n(1.) Kohtu laua ette astus, teist korda Liisu Pinder  Matsi tütar, tunnistas: et enne Jõulu ehk Jõulu pühade aeges, teadis minu ema, et ma niisugune olen. \n\n3 Kohtu laua ette astus Mart Palm, tunnistas: et ma käisin, sui tema juures, mina Lihawete pühade ajal ei käind tema juures. \n\n4 Kohtu laua ette astus Mart Käsber, naene Miina, tunnistas: et poole tundi oli Liisu Pinder õues, mina läksin õue, toa taha ja otsisin teda taga, tema ema läks keldre ette ja läkssime kohe lada ette, ja tema ema hüüdis, Liisu, kus sa oled, ja tema ütles, mis teie tahte, ja ütles: minge tupa ja mina läksin tema ligemale ja laps kägises kassuka hõlma sees, mina olin vaid, et ema hakab isse enne rääkima ja Liisu Pinder andis siis lapse ema sülle. \n\n5 Kohtu laua ette astus Marija West, tunnistas: et Mart Palm käis mittu kord Liisu Pindre juures öse, aga mina nende äbemata tööd ei ole näinud. \n\nN1 Kohus mõistis, et Liisu Pinder, istub kohtu puuris kinni 2 päwa, oma äbemata töö palgaks, et tema on mitme mehega ümber käinud. \n\n(1) N2 Ja Liisu (ema) Liisu Pinder Matsi lesk, istub 3 päwa kohtu puuris kinni, et tema awalikult kohtu ees waletas, et mina ei teadnud seda. \n\nN3 Ja Mart Palm maksab 3 Rubla hõbedad, walla laekasse trahwi, et tema on nõnda rumal olnud. On makstud. \n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [25, 37], "annotations": [{"nertag": "PER"}]}, {"base_span": [39, 44], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [95, 109], "annotations": [{"nertag": "PER"}]}, {"base_span": [122, 131], "annotations": [{"nertag": "PER"}]}, {"base_span": [215, 229], "annotations": [{"nertag": "PER"}]}, {"base_span": [316, 328], "annotations": [{"nertag": "PER"}]}, {"base_span": [908, 920], "annotations": [{"nertag": "PER"}]}, {"base_span": [922, 927], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1076, 1081], "annotations": [{"nertag": "PER"}]}, {"base_span": [1440, 1452], "annotations": [{"nertag": "PER"}]}, {"base_span": [1454, 1459], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1581, 1590], "annotations": [{"nertag": "PER"}]}, {"base_span": [1708, 1719], "annotations": [{"nertag": "PER"}]}, {"base_span": [1727, 1732], "annotations": [{"nertag": "PER"}]}, {"base_span": [1764, 1776], "annotations": [{"nertag": "PER"}]}, {"base_span": [1905, 1910], "annotations": [{"nertag": "PER"}]}, {"base_span": [2092, 2104], "annotations": [{"nertag": "PER"}]}, {"base_span": [2159, 2170], "annotations": [{"nertag": "PER"}]}, {"base_span": [2186, 2195], "annotations": [{"nertag": "PER"}]}, {"base_span": [2212, 2224], "annotations": [{"nertag": "PER"}]}, {"base_span": [2303, 2315], "annotations": [{"nertag": "PER"}]}, {"base_span": [2425, 2430], "annotations": [{"nertag": "PER"}]}, {"base_span": [2437, 2449], "annotations": [{"nertag": "PER"}]}, {"base_span": [2450, 2455], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [2565, 2574], "annotations": [{"nertag": "PER"}]}]}]}