{"text": "\nKogukonna kohus 22. Mail 1885.\n\nKoos oliwad:\n\nPeakohtumees: Juhan Kerem XXX\n\nKohtu kõrwamees: Rein Weiermann XXX\n\n\"   \"   \"   Jaan Weber XXX\n\nHans Walkruusmann astus kohtu ette, kaebas: Mina tegin kiriku mehega Mihkel Kruusbergiga aasta peale kauba 80 rbl. eest teenima hakata. Mihkel Kruusberg tuli 18. Mail Pernust poe kaubaga kodu, käskis mind aidata kaupa poodi kanda. Mina ei wõinud seda teha, mu rinnad walutasid. Mihkel Kruusberg ütles: \"Kui sa midagi ei wõi teha, siis põle mull sind tarwis, sa võid ära minna.\" Mina ütlesin, no ma lähen siis ära. Täna läksin mina oma riideid Mihkel Kruusbergi juurest ära tooma, panin wanad riided, mis lauda peal oliwad, kotiga wankre peale, palusin emanda käest aida wõttid, et uusi riideid ka kätte saada. Emand wõttit ei annud. Mihkel Kruusberg tuli surnu ajast, wõttis wankre pealt minu wanad riided, tahtis  neid kotiga tuppa wiia, mina hakasin koti otsa kinni, tema tõmbas, et wägiwaldselt minu käest kotti kätte saada, mind kotiga tükkis wastu hukse posti, kus minu käsi wigastatud sai, näitas kätt kohtu ees, kust nahk pealt ära oli (ja mis paistetanud nähti olema). Emand tuli Mihklele appi ja lõi mind lõmmu südamikuga 3 korda teise käe peale, mis praegu kangeste walutab. Nüüd nõuan kohtu otsust riete keelamise ja löömise üle.\n\nKohus küsis: kas sa ise siis tead, mikspärast sulle riideid kätte ei tahetud anda? Hans Walkruusmann wastas: mina ei teadnud riete keelamise põhjusest enne midagi, alles pärast üteldi minule, et enne riideid kätte ei sa, kui 11 rbl. saabaste raha oled ära maksnud, selle peale sai talitaja sinna kutsutud, kes riided mulle kätte laskis anda. Peale seda ütles weel Hans Walkruusmann: minul ei ole neile enam midagi tagasi maksta, ma olen saabastega kokku 23 rbl. palgast kätte saanud, aga selle eest olen 3½ kuud teeninud.\n\nKohus kutsus Mihkel Kruusbergi ette ja luges kaebduse ette.\n\nMihkel Kruusberg wastas:\n\n1) Mina ei ole mitte Hans Walkruusmanni ära ajanud, ehk ta küll wahest sõna kuulmata olnud, meie tegime aasta kauba kontrahi järele, ta on aga sellesama teenistuse aja sees 15 päewa ära wiitnud ja kui mina ise Pernus käisin, siis ei ole ta mitte öösel tuas maganud, nagu käsk antud, waid läinud kodust ära; siiski wõib ta, kui tahab, edasi teenida, minul on teenert tarwis, aga kui ta ära läheb, siis maksku 11 rbl. saabaste raha tagasi.\n\n2) Mina leidsin Hans Walkruusmanni magamise aseme juurest lahtised leiwa jahud heinte seest, sest saadik kaswas minu umbusaldus tema wastu, sellepärast tahtsin tema riide kotti läbi otsida. Kottis  ei olnud küll peale riete ühtigi leida. Koti kallal rebides ei saanud mitte tema üksi haiget, waid minu käsi ka wastu hust, saime mõlemad haiget.\n\n3) Palka on Hans Walkruusmann saabastega kokku 27 rbl. 20 kop. kätte saanud.\n\n4) Kaebdus, et minu naene teda löönud, ei ole minu asi seletada, sest mina ei tea, kui tahetakse, siis wõib minu naene ise tulle oma eest wastutama.\n\nKohus andis mõlematelle nõuu ise ära lepida. Sellega ei saanud nemad korda.\n\nKohus andis Hans Walkruusmannile nõuu uuesti teenima hakata. Ka seda nõuu ei wõtnud see kuulda. \"Mis elu seal on\", ütles ta, \"kust mind juba ära aetud, jahu wargaks tahetud teha ja kus mina maja perenaese käest lõmmuga lüia saanud?\"\n\nKa kauaaegsest wastastikusest waidlemisest kohtu ees ei wõinud kohus selgeust saada, sest et jutud, nagu ülemal seisab, mitte ühte ei läinud, ja mõlematel tunnistused puudusiwad.\n\nMõistetud ja sellsamal ülemal nimetatud kuupäewal ette kuulutud:\n\n1) Et Hans Walkruusmann ise kohtu ees ütleb, et tema ära tahab minna, kuna Mihkel Kruusberg edasiteenimisega rahul tahab olla, mõistab kohus, et Hans Walkruusmann 11 rbl saabaste raha tagasi peab maksma.\n\n2) Nii hästi Mihkel Kruusberg, Kui ka Hans Walkruusmann maksawad riide koti kallal tülitsemise pärast iga üks 1 rbl trahwi walla laekasse.\n\n3) Kui Hans Walkruusmann tahab Mihkel Kruusbergi naese poolt löödud hoopife pärast edasi kaebada, siis jääb see teiseks kohtu päewaks selgitada. Täna on hilja teda kohtu ette kutsuda.\n\nHans Walkruusmann ei olnud selle mõistmisega rahul, nimetas talitajat Kaarel Kruusbergi enesele tulewaks kohtu päewaks tunnistusmeheks, kes kuulnud olla, kui Mihkel Kruusberg ütelnud, et teda enam teenima ei wõta, ja palus Kohut Mihkel Kruusbergi naist tulewaks kohtupäewaks ette kutsuda. Tulewane kohtupäew sai teada antud. Seega lõppis kohus.\n\nMihkel Kruusberg maksis 1 rbl trahwi raha ära.\n\nPeakohtumees: Juhan Kerem XXX\n\nKohtu kõrwamees: Rein Weiermann XXX\n\n\"   \"   \"   Jaan Weber XXX\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [61, 72], "annotations": [{"nertag": "PER"}]}, {"base_span": [95, 109], "annotations": [{"nertag": "PER"}]}, {"base_span": [127, 137], "annotations": [{"nertag": "PER"}]}, {"base_span": [143, 160], "annotations": [{"nertag": "PER"}]}, {"base_span": [212, 231], "annotations": [{"nertag": "PER"}]}, {"base_span": [279, 295], "annotations": [{"nertag": "PER"}]}, {"base_span": [421, 437], "annotations": [{"nertag": "PER"}]}, {"base_span": [586, 603], "annotations": [{"nertag": "PER"}]}, {"base_span": [776, 792], "annotations": [{"nertag": "PER"}]}, {"base_span": [1131, 1139], "annotations": [{"nertag": "PER"}]}, {"base_span": [1368, 1385], "annotations": [{"nertag": "PER"}]}, {"base_span": [1649, 1666], "annotations": [{"nertag": "PER"}]}, {"base_span": [1821, 1838], "annotations": [{"nertag": "PER"}]}, {"base_span": [1869, 1885], "annotations": [{"nertag": "PER"}]}, {"base_span": [1916, 1934], "annotations": [{"nertag": "PER"}]}, {"base_span": [2350, 2368], "annotations": [{"nertag": "PER"}]}, {"base_span": [2691, 2708], "annotations": [{"nertag": "PER"}]}, {"base_span": [2996, 3016], "annotations": [{"nertag": "PER"}]}, {"base_span": [3470, 3487], "annotations": [{"nertag": "PER"}]}, {"base_span": [3539, 3555], "annotations": [{"nertag": "PER"}]}, {"base_span": [3609, 3626], "annotations": [{"nertag": "PER"}]}, {"base_span": [3682, 3698], "annotations": [{"nertag": "PER"}]}, {"base_span": [3707, 3724], "annotations": [{"nertag": "PER"}]}, {"base_span": [3816, 3833], "annotations": [{"nertag": "PER"}]}, {"base_span": [3840, 3857], "annotations": [{"nertag": "PER"}]}, {"base_span": [3994, 4011], "annotations": [{"nertag": "PER"}]}, {"base_span": [4064, 4081], "annotations": [{"nertag": "PER"}]}, {"base_span": [4152, 4168], "annotations": [{"nertag": "PER"}]}, {"base_span": [4223, 4240], "annotations": [{"nertag": "PER"}]}, {"base_span": [4340, 4356], "annotations": [{"nertag": "PER"}]}, {"base_span": [4402, 4413], "annotations": [{"nertag": "PER"}]}, {"base_span": [4436, 4450], "annotations": [{"nertag": "PER"}]}, {"base_span": [4468, 4478], "annotations": [{"nertag": "PER"}]}]}]}