{"text": "\nTullid ette Lätti maalt Engeladi walla mehhed (Gut Henselshof in Rujen) Machrtin Silling ja Jakob Bruhl ja kaebasid, et neil 4 kartohwle koopad sel ösel 2/3 Januar se aasta ärralöhhutud, ning mollemil kokko 16 wakka kartohwlidseest ärrawarrastud. Järrele kulamise peäle on nemmad teada sanud, et Kööna walla mees (Gut Koenigshof) Jehkob Ohsul on nende Abia meestega Karl Pärn ja Hendrik Ärg need kartohwle kopad ärralöhkunud ja need Abia mehhed ollewad keik need kartohwlid ommale winud. Sepeäle on kaebajad Abia peakohtomehhega Hendrik Laur nende Abia meeste Hendrik Ärg ja Karl Pärn jure otsi ma läinud, ja nende jurest agga 4 wakka kartohwlid leidnud, kaebajad nouawad nende käest agga 16 wakka kartohwled ja omma soidude kullo.\n\nKarl Pärn ja Hendrik Ärg said ette kutsutud ja räkisid, et nemmad Lätti male kartohwlid otsima läinud, ja siis teispool Ruhja ühhes körtsis üks Lätlane neile kartohwlid lubband anda, ja se olnud se Jehkob Ohsul, kes ka praego sia todud, kedda nemmad agga enne ei olle tunnud. Sesamma winud neid öhto pimmedas ühte kohta kartohwle kopade jure, mis nemmad seltsis lahti teinud, ja on siis Jehkob Ohsul neile ilma möötmatta kartohwlid münud. Hendrik Ärg on temmale 3 Rubla ja Karl Pern 2 Rubla rahha maksnud, ja polle neid kartohwlid mitte rohkem olnud, kui nemmad peakohtomehhe Hendrik Lauril on ette näitnud.\n\nJehkob Ohsul wastas, et Hendrik Ärg ja Karl Pern on kahhe hobbusega olnud ja 6 kotti sees umbes 12 wakka kartohwlid ärra winud ja selle eest 2 Rubla rahha temmale andnud, et ta neile juhhatanud, kus kartohwli koopad olnud, ja ka wee öllut ja wiina andnud. 4 koopad on nemmad lahti teinud, ja se olnud 2 Januar öhto peäle kell 7. Hendrik Ärg ja Karl Pern ütlesid, et nemmad agga umbes 4 wakka kartohwlid on Jehkob Ohsul käest sanud ja 5 Rubla temmale selle eest maksnud. Muud näggiad polle seäl olnud, sest et jubba pimme on olnud.\n\nPeakohtomees Hendrik Laur tunnistas, et läbbi otsimisse jures temma Hendrik Ärg ja Karl Pern jures agga 4 wak kartohwlid leidnud, mis ta ennese jure hoida winud.\n\nEt nüüd Hendrik Ärg ja Karl Pärn awwalikku wargaks tulleb piddada, et nemmad öse pimmedas wööra kartohwli kopade jure läinud, need ärra löhkunud, ja ilma möötmatta kartohwlid peäle pannud, se warrastud assi ka surem on, kui koggokonna kohhus woib moista, sai möistetud:\n\nTallor. seäduse § 1070. järrele se warguse asja protokoll Keiserl. Wiljandi Makohto kätte täiema ülle kulamisseks sai otsuse andmiseks sisse saata.\n\nMoistus sai kohhe kaebajattel ja kaebatutedel kulutud.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [13, 24], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [25, 39], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [48, 62], "annotations": [{"nertag": "PER"}]}, {"base_span": [73, 89], "annotations": [{"nertag": "PER"}]}, {"base_span": [93, 104], "annotations": [{"nertag": "PER"}]}, {"base_span": [297, 308], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [315, 329], "annotations": [{"nertag": "PER"}]}, {"base_span": [331, 343], "annotations": [{"nertag": "PER"}]}, {"base_span": [367, 376], "annotations": [{"nertag": "PER"}]}, {"base_span": [380, 391], "annotations": [{"nertag": "PER"}]}, {"base_span": [530, 542], "annotations": [{"nertag": "PER"}]}, {"base_span": [561, 572], "annotations": [{"nertag": "PER"}]}, {"base_span": [576, 585], "annotations": [{"nertag": "PER"}]}, {"base_span": [734, 743], "annotations": [{"nertag": "PER"}]}, {"base_span": [747, 758], "annotations": [{"nertag": "PER"}]}, {"base_span": [800, 810], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [932, 944], "annotations": [{"nertag": "PER"}]}, {"base_span": [1121, 1133], "annotations": [{"nertag": "PER"}]}, {"base_span": [1173, 1184], "annotations": [{"nertag": "PER"}]}, {"base_span": [1207, 1216], "annotations": [{"nertag": "PER"}]}, {"base_span": [1310, 1324], "annotations": [{"nertag": "PER"}]}, {"base_span": [1343, 1355], "annotations": [{"nertag": "PER"}]}, {"base_span": [1367, 1378], "annotations": [{"nertag": "PER"}]}, {"base_span": [1382, 1391], "annotations": [{"nertag": "PER"}]}, {"base_span": [1672, 1683], "annotations": [{"nertag": "PER"}]}, {"base_span": [1687, 1696], "annotations": [{"nertag": "PER"}]}, {"base_span": [1749, 1761], "annotations": [{"nertag": "PER"}]}, {"base_span": [1888, 1900], "annotations": [{"nertag": "PER"}]}, {"base_span": [1943, 1954], "annotations": [{"nertag": "PER"}]}, {"base_span": [1958, 1967], "annotations": [{"nertag": "PER"}]}, {"base_span": [2046, 2057], "annotations": [{"nertag": "PER"}]}, {"base_span": [2061, 2070], "annotations": [{"nertag": "PER"}]}, {"base_span": [2376, 2384], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [2385, 2392], "annotations": [{"nertag": "PER"}]}]}]}