{"text": "Fritz Zupsing om  Rappina moisa herraga leppinud, et herra annab Fritz Zupsingil Märaste saare maad 6 aasta päle Jürripäwast 1869 ammak 1875 tallu aasta.\nHerr lubbab igga aastal 5 wakkamaa mõtsa ärra raio, nink oksad mahha jätta maa kütmisse tarwis, senni kui keik põllo maa kätte saab.\nNipaljo männa kuse ehk hawa palki, mes talle honete tarwis lät, herr lubbab säältsammast raiastikko päält anda. Ilma moisa lubbata ei tohhi Fritz Zupsing saare päält keddage mõtsa ragguda.\nHerr lubbab tullewal suwwel maamõõtja palkata, et Märaste saar taadre arwus lase tettus. Ma rent om 6 Rubla taadre päält. Eddimesse kue aasta rent om leppitud keik to päle taggasi arwatu, et Fritz Zupsing ehhitab tarre, aidat, laut, kõlgus, sann, kodda, kaiw nink aiad ümber usse, ilma moisa egga wallaabita; kui perremehhel weel rohkem honet tarwis om, siis om keelmatta weel üht ehk toist ehhita, agga massa ei tohhi Fritz mitte honeehhitamisse egga maa arrimise eest muud keddage kässida kui se leppitud kue aasta rent.\nHerr lubbab edimenne Rukki seemen anda, nipaljo kui Rükki põldo om waia külwada.\nKui maa taadre arw kätte saab, nink 1869 suwwel sinna kodda nink laut üllesehhitud, siis saab perris rendi kontrakt 1869 ammak 1875 aasta päle Kihhelkonna kohtu ette wia, nink kinnita, agga kui wie wakkamaa rükki põld teggematta, siis Fritz ei sa sedda saart mitte piddä. Toised honed woib kuwe aasta sissen aiga möda ehhita. Herr annab 100 2süllilised sellad koa nink sauna kattusse jaos, toised kattused peab Fritz Zuping essi päle murretsema.\nAhjo kiwwe, aknad nink uksed herr lubbab moisast anda.\nKui taadre arw kätte saab, siis annan Fritsul lubba sedda krunti kontrakt 12 aasta päle wõtta kui tema 1875 taht 6 Rubla talwe päält renti massa.\nRäppina koggokonnakohhus sel 10 Märzil 1869.\nFritz Zupsing  XXX\n\n\"\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [0, 13], "annotations": [{"nertag": "PER"}]}, {"base_span": [18, 31], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [65, 80], "annotations": [{"nertag": "PER"}]}, {"base_span": [81, 94], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [427, 440], "annotations": [{"nertag": "PER"}]}, {"base_span": [526, 538], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [667, 680], "annotations": [{"nertag": "PER"}]}, {"base_span": [895, 900], "annotations": [{"nertag": "PER"}]}, {"base_span": [1315, 1320], "annotations": [{"nertag": "PER"}]}, {"base_span": [1491, 1496], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1497, 1503], "annotations": [{"nertag": "PER"}]}, {"base_span": [1619, 1626], "annotations": [{"nertag": "PER"}]}, {"base_span": [1727, 1751], "annotations": [{"nertag": "ORG"}]}, {"base_span": [1772, 1785], "annotations": [{"nertag": "PER"}]}]}]}