{"text": "Johan Tälli kaebas, et temal mõistetud kartohwli raha 72 rbl. ühe hobuse ostmiseks lainanud 33 rbl. lina mashina peale 15 rbl. ja sulase Kusta Andersooni pearaha 8 rbl. 24 Kop. üle pea 128 rbl. 24 Kop. oma wenna Jaan Tälli käest saada  olnud, kelle peale tema 75 rbl. kätte saanud ning nõudis 53 rbl. 24 Kop. aga pääle selle olewat temma weel 12 rbl. saanud nõnda et weel 41 rbl. 24 Kop. saada jääb.\nJaan Tälli wastutas kaebtuse peale: tema olewat Johan Tällile wõlgo: kartohwlide eest 72 rbl, hobuse raha 33 rbl. lina mashina eest 15 rbl. aga pearaha ei ole mitte õige - ning teeb wõlg 120 rbl. Selle wõla peale on tema maksnud: 15 rbl. akna Klaasi tarwis, 12 rbl. protsendi maksa, 25 rbl. Koorwere möldre wõla peale, 25 rbl. Kärsa kõrtsi man ja wiimaks 75 rbl. - üle pea 152 rbl. mis peale temal 32 rbl. saada.\nJoh. Tälli ütles et tema aga 12 rbl. 25 rbl ja 50 rbl ülepea 87 rbl. kätte saanud.\nMõiste: Jaan Tälli peab Johan Tälli hääks 33 rbl. rehnungi pärra wälja maksma.\n\nMõiste sai kohtukäijatele T.S.R. järel 1860 a. §772-774  kuulutud ja õpus ülema kohtu käimiseks antud, ning ei olnud kohtukäijad sellega rahul.\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [0, 11], "annotations": [{"nertag": "PER"}]}, {"base_span": [137, 153], "annotations": [{"nertag": "PER"}]}, {"base_span": [212, 222], "annotations": [{"nertag": "PER"}]}, {"base_span": [400, 410], "annotations": [{"nertag": "PER"}]}, {"base_span": [448, 461], "annotations": [{"nertag": "PER"}]}, {"base_span": [691, 699], "annotations": [{"nertag": "LOC"}]}, {"base_span": [727, 739], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [813, 823], "annotations": [{"nertag": "PER"}]}, {"base_span": [904, 914], "annotations": [{"nertag": "PER"}]}, {"base_span": [920, 931], "annotations": [{"nertag": "PER"}]}, {"base_span": [1002, 1008], "annotations": [{"nertag": "MISC"}]}]}]}