{"text": "\nAste ette Katri Malkow, nink tõige kaibust ette et temmal selle Michel Rautseppaga Ilm-Abbi-Elluta üts Tüttar om ollnu, nink Tunnistusses üts Kinnas temma kätte om jänu, Ent siski ütles temma eddimänne kõrd, et ta se kinnas selle Poisi Wöö alt om wõtnu, nink teine kõrd jälle et temma se Kinnas om haina sissest Leidnu.\n\nSai ette Kutsutud Michel Rautsep, kes kineniste ärra salgas, et temma sedda tüdrikut mitte ei olle putnu, ennegi üts tund aiga temma mann om puhtussen olnu, kui se kinnas temma kätte olli jänu.\n\nSis ühhendiwa ne Koggokonna Kohto Liekme se Tundmisse pääle henda, Et Säratse asja mann üttegi Tunnistust ei woi olla enge jääp mes se Naisterahwas ütlep, Sai Katri Malkow jälle ette Kutsutus nink Küssitus, mes temma selle Latse Kaswatamisses mannu abbis tahhap selle Michel Rautsepa käest, kos se samma ütles, 3 Aijastat egga Aasta 1 wak Rukky 1 wak Keswy. Teep ütte kokko sel Michklil massa 6 wakka Wilja, ja nemma omma teine teisega rahhu. Jälle ette kutsutus Michel Rautsep, nink koggokonna kohtu poolt käsk antus, Et temmal 6 wakka Wilju selle Katri Malkowile massa, abbis se Latse Kaswatamisses, nink Nimmelt egga Aijasta sel 3mal Oktobril 1 wak Rukky nink 1 wak Keswy peap masma. Se massminne allustap sel 3mal Oktobril 1859.\n\nSiski arwas Koggokonna Kohhus hääs, Et Särätse ülleannetu Tööteo est Mõllembille 20 Witsa Lööki, Et teistelegi ka hirmo saap - wähhästke Saiwa ka warsti ärra Trahwitus nink Rahho Tettus.\n\nArro sel 6mal Februaril 1859.\n\nKoggokonna Kohto Enistja Peter Jönnson\n\n\"  \" Manistja Karli Kohk\n\n\"  \" Manistja Jaan Reinman XXX\n\nG. Grünberg Kirjotaja\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [11, 23], "annotations": [{"nertag": "PER"}]}, {"base_span": [65, 83], "annotations": [{"nertag": "PER"}]}, {"base_span": [340, 354], "annotations": [{"nertag": "PER"}]}, {"base_span": [676, 688], "annotations": [{"nertag": "PER"}]}, {"base_span": [785, 800], "annotations": [{"nertag": "PER"}]}, {"base_span": [980, 994], "annotations": [{"nertag": "PER"}]}, {"base_span": [1066, 1081], "annotations": [{"nertag": "PER"}]}, {"base_span": [1287, 1297], "annotations": [{"nertag": "PER"}]}, {"base_span": [1439, 1443], "annotations": [{"nertag": "PER"}]}, {"base_span": [1495, 1508], "annotations": [{"nertag": "PER"}]}, {"base_span": [1524, 1534], "annotations": [{"nertag": "PER"}]}, {"base_span": [1550, 1562], "annotations": [{"nertag": "PER"}]}, {"base_span": [1568, 1570], "annotations": [{"nertag": "PER"}]}, {"base_span": [1571, 1579], "annotations": [{"nertag": "PER"}]}]}]}