{"text": "\nKoos olid Tallitaja: P. Naber, abimehed: S. Läck ja W. Kutser kohtu pääwa pidamas.\n\nKohtu ette sai woetud see asi, mis Protk VII ja 7 al sel 16m Mayl s.a. poolele jäi.\n\nEt Marri Külla kaebanud oli, et ta An Sammi käest kuulnud, et Säärel Jöe perenaese Madli Kiinil weel 2 nisugust suurt rättikut peab olema, nagu see, mis ta öe An Töu käest ära wöeti ja ta ühte neist An Sammile müa pakkunud, kui An Samm temale wabriku willu ehk löngu jälle muretseks. Et An Samm seda pole lubanud teha, siis olnud naad pärast raha peale kaubelnud ja see rättik olnud ka kolm pääwa siin An Sammi käes, aga et ta mees seda pole tahtnud, et ta seda ostab, annud ta teda Madli Kiinile jälle tagasi.\n\nMadli Kiin peab siis An Sammile öölnud ole-olema, et tall kolm nisugust rättikut on, mis ta kahe aasta eest kudunud.\n\nSiis sai sel 24 Mayl Sääre Jöe pere Kerde wabr. kog. Tallitaja ja tema abimeestest läbiotsitud ja leiti Madli Kiin käest üks üsna uus nisugune suur rättik ja üks kolmenurgaline, ja said need wabriku walitsusele ettepandud, leiti, et need selle rättikuga üsna ühe saarnatsed olid mis An Töu käest saadud.\n\nMadly Kiin astus kohtu ette ja rääkis wälja, et need rättikud ka sestsamast ühest kangast on, mis Lena Kokla nende juures kududa lasknud. L. Kokla aru järele pidanud 5 suurt rättikut sest wälja tulema. Kududes tulnud aga 6 rättikut wälja. Et L. Kokla sest kuendamast ühtegi pole teadnud, on tema selle omale wötnud, ilma et L. Koklale sest sana oleks lausunud. Ühe annud L. Kokla ise temale ja teise An Töule.\n\nSeda ühte on ta seia maale hoidnud, sepärast on see on see weel ni uus. Teise on ta pooleks leikanud ja selle teise poole juba ärakannud.\n\nSedasamma üüt rättikut on ta An Sammile ka kaubelnud.\n\nMadli Kiin ütleb, et ta sepärast mitte warsi polle tunnistanud, et neid 6 rättikut olnud, et ta kuulnud: et neid 4 rättikut juba kohtus üles antud on saanud, kui ka seepärast, et ta ühe ilma L. Kokla teadmatta omale pidanud. Tema möölnud: mis ma seda asja ilmaasjata suuremaks teeks. Madli Kiin ütleb ka, et Joandi perenaene Lisu Kiwer on just siis juhtunud nendel käima kui L. Kokla seda kangast ülestootnud. Tema palunud teda omale tunistajaks tulla, aga ta öölnud: Ei ma sinu käskides tule mitte oma pääwa wiitma, kui kohus mind kässib, siis ma tulen küll.\n\nLena Kokla astus ette ja sai se asi tall jälle ette pandud, ütleb ta ikka: Et ta elades seal kangast ega rättikuid polle kududa lasknud.\n\nJohan Kokla selle maja peremees, astus ette ja sai tall see asi ette pandud, rääkis ta wälja: Et tema nüüd kül wana on ja keik ei wöi teada, mis naesed teewad; aga kui ta ka noorem olnud ja keik tähele pannud mis majas tehtud saanud, pole ta ial omas majas ega maese käes wabrikust warastud kraami näinud olewad.\n\nMis Madis Kokla Protk VII ja 7 al sel 16 Mayl tunistas, ei wöi kohus mitte uskuda. Sest kui Talitaja oma abimeestega need asjad sealt ära töi ja nende käest küssis: Kelle jagu need on, ja kust teie neid olete saanud? Siis polle Maddis Kokla, kes ka nende jures seisnud, seda mitte öölnud, et see willane särk ja need lönga kerad tema omad on.\n\nEt nüüd L. Kokla neid rättikuid küll mitte omaks ei tunista, siiski arwab kohus et ta neid kududa lasknud, sest et see löng seal nende rättikute sees ossast töeste siit wabriku löng on ja An Töu kui ka Madli Kiin kellegi mu peale ei tunista kui tema peale, - ja et wabriku löngast sukkad, kättised selle sargi warrukate otsas ja kaks lönga kera temma korterist leitud sai, siis tegi kohus otsust:\n\nEt Lena Kokla nende wabrikust warastud asjade eest mis tema käest leiti, maksab 3 Rub. Höb. trahwi. Ja tema mees Johan Kokla, et oma majas wabrikust warastud asju sallib, maksab ka 3 Rub. Höb. trahwi. Mis 2 näd. aja sees peab makstud olema. Ja Madli Kiin, et ta warsi pole tunistanud, et neid 6 rätikut olnud ja et ta neist ühte salaja omale pidanud maksab selle eest 2 Rub. Höb. trahwi; mis ka 2 näd. aja sees peab makstud olema. Et aga An Töu seda wabr. walitsusele üles andis, et Lena Kokla rättikuid kududa lasknud, kus wabr. löngu seas olnud, pole tema peale trahwi möisdetud saanud.\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [22, 24], "annotations": [{"nertag": "PER"}]}, {"base_span": [42, 49], "annotations": [{"nertag": "PER"}]}, {"base_span": [53, 55], "annotations": [{"nertag": "PER"}]}, {"base_span": [173, 184], "annotations": [{"nertag": "PER"}]}, {"base_span": [205, 213], "annotations": [{"nertag": "PER"}]}, {"base_span": [232, 242], "annotations": [{"nertag": "PER"}]}, {"base_span": [253, 265], "annotations": [{"nertag": "PER"}]}, {"base_span": [329, 335], "annotations": [{"nertag": "PER"}]}, {"base_span": [369, 379], "annotations": [{"nertag": "PER"}]}, {"base_span": [398, 405], "annotations": [{"nertag": "PER"}]}, {"base_span": [457, 464], "annotations": [{"nertag": "PER"}]}, {"base_span": [572, 580], "annotations": [{"nertag": "PER"}]}, {"base_span": [653, 666], "annotations": [{"nertag": "PER"}]}, {"base_span": [682, 692], "annotations": [{"nertag": "PER"}]}, {"base_span": [703, 713], "annotations": [{"nertag": "PER"}]}, {"base_span": [904, 914], "annotations": [{"nertag": "PER"}]}, {"base_span": [1083, 1089], "annotations": [{"nertag": "PER"}]}, {"base_span": [1105, 1115], "annotations": [{"nertag": "PER"}]}, {"base_span": [1203, 1213], "annotations": [{"nertag": "PER"}]}, {"base_span": [1243, 1251], "annotations": [{"nertag": "PER"}]}, {"base_span": [1347, 1355], "annotations": [{"nertag": "PER"}]}, {"base_span": [1429, 1439], "annotations": [{"nertag": "PER"}]}, {"base_span": [1476, 1484], "annotations": [{"nertag": "PER"}]}, {"base_span": [1505, 1513], "annotations": [{"nertag": "PER"}]}, {"base_span": [1684, 1694], "annotations": [{"nertag": "PER"}]}, {"base_span": [1710, 1720], "annotations": [{"nertag": "PER"}]}, {"base_span": [1901, 1903], "annotations": [{"nertag": "PER"}]}, {"base_span": [1904, 1909], "annotations": [{"nertag": "PER"}]}, {"base_span": [1994, 2004], "annotations": [{"nertag": "PER"}]}, {"base_span": [2035, 2045], "annotations": [{"nertag": "PER"}]}, {"base_span": [2085, 2093], "annotations": [{"nertag": "PER"}]}, {"base_span": [2271, 2281], "annotations": [{"nertag": "PER"}]}, {"base_span": [2409, 2420], "annotations": [{"nertag": "PER"}]}, {"base_span": [2727, 2738], "annotations": [{"nertag": "PER"}]}, {"base_span": [2951, 2963], "annotations": [{"nertag": "PER"}]}, {"base_span": [3075, 3083], "annotations": [{"nertag": "PER"}]}, {"base_span": [3255, 3261], "annotations": [{"nertag": "PER"}]}, {"base_span": [3269, 3279], "annotations": [{"nertag": "PER"}]}, {"base_span": [3468, 3478], "annotations": [{"nertag": "PER"}]}, {"base_span": [3578, 3589], "annotations": [{"nertag": "PER"}]}, {"base_span": [3709, 3719], "annotations": [{"nertag": "PER"}]}, {"base_span": [3903, 3909], "annotations": [{"nertag": "PER"}]}, {"base_span": [3948, 3958], "annotations": [{"nertag": "PER"}]}]}]}