{"text": "Kohtu ette astus mitme käsuandmise järel Mats Ilistroon, kellel juba protokollis N.11 sel 11.Mai kp 1885 trahwi on mõisdetud, aga kohtu otsus tema poolt senni ajani weel täiesti täidetud ei olnud.\nTemalt sai küsitud: Mikspärast sa mitme käsu wastu oled pannud ja ei ole oma mõisdetud trahwi ennemalt tulnud ära maksma? Ilistroon wastas: Tallitaja põle mulle ise enne seda käsku annud et ma kohtusse pidin tulema ega tea ka, miskid tegemist kohtuga olewat. See 2 rbl. mis mul maksmata jäi ei maksa ma sellepärast mitte ära, et Jaan Wiirunil mulle 2 rbl. maksta on mis ma sel aal ta kätte antsin kui Põllumeeste seltsi asutamisest räägiti - et oma nime ka üles kirjutada lasta aga et sest kedagi põle tulnud, peab Jaan Wiirun (kohtu wanem) see 2 rbl, mis mul maksmata jäi ise minu ette wõlga maksma nagu ma talle see kord joo ütlesin.\nMats Ilistroon oli täieste purjus peaga kohtu ette astunud.\nKohus mõistis Mats Ilistroomile sellepärast, et mitme käsu wastu on pannud ja joobnud peaga kohtu ette astus 2 rbl. hõbedat trahwi ja et ta ka Tallitaja käsu wastu on pannud ja ei ole mite oma kroonu ja kog. maksusi tahtnud ära maksta 1 rbl. hõb. sellepärast trahwi ja see trahw mis protokollis N.11 sel 11. Mai kp. 1885 maksmata jäenud 2 rbl. hõb. ära tasuma peab.\nKohtu otsus sai Ilistroonile ette luetud ja temale ööldud, et kui sul Wiiruni käest saada on ja selle üle tunnistust tuua wõid, siis sa tema üle kohtus kaebada aga mitte omasüi eest mõisdetud trahwi tema peale lükkata, et seda sinu eest maksma peab.\nSellega oli Ilistroon rahul, maksis oma muist trahwi 3. rbl. ära ja et tal raha enam juures ei olnud jäi 2 rbl. tulewa kohtu päewaks ära maksta.\nSellega sai kohus lõpetatud.\nKohtuwanema asemik: Toomas Rassohn +++\nkohtu körwamehed: Mart Pauls +++, Pearn Luige +++\nKirjutaja: J. Kristal\nKohtu mõistus täidetud. Ilistroon maksis 3 rbl hõb. kohe ära ja 2 rbl. 8. Weebruar ära.\n\n\n\"\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [41, 55], "annotations": [{"nertag": "PER"}]}, {"base_span": [319, 328], "annotations": [{"nertag": "PER"}]}, {"base_span": [526, 539], "annotations": [{"nertag": "PER"}]}, {"base_span": [712, 723], "annotations": [{"nertag": "PER"}]}, {"base_span": [833, 847], "annotations": [{"nertag": "PER"}]}, {"base_span": [907, 924], "annotations": [{"nertag": "PER"}]}, {"base_span": [1275, 1287], "annotations": [{"nertag": "PER"}]}, {"base_span": [1521, 1530], "annotations": [{"nertag": "PER"}]}, {"base_span": [1703, 1717], "annotations": [{"nertag": "PER"}]}, {"base_span": [1740, 1750], "annotations": [{"nertag": "PER"}]}, {"base_span": [1756, 1767], "annotations": [{"nertag": "PER"}]}, {"base_span": [1783, 1785], "annotations": [{"nertag": "PER"}]}, {"base_span": [1818, 1827], "annotations": [{"nertag": "PER"}]}]}]}