{"text": "\nAstus kohtu ette Karel Kändler. Mina kaeban, minu peremees Peter Barnabas aja mind enne aasta lõppu ära, meil oli aasta kaup. Laupäew 26. Augusti k.p. s.a. tuli ta linnast ja Pühapäew homiku läskin ma palka küsima, mul oli raha tarwis. Tema ütles: \"sa oled lahti tänasest päewast\" palga tera sa ei saa. Mina küüsin, mis pärast? tema ütles, miks sa Laupäew õdaku poiste järel ei waadand. Muud süüd ta põle mulle annud.\n\nPeter Barnabas sai ette kutsutud. Kohus küsis: Mispärast oled sa oma sulase lahti lasknud. Wastus: Laupäew õhta tulin linnast, nägin reialuse wärawad lahti, läsin õue ja küsisin: kes siin tuulab nüid ööse! Watsin selle peale hobuse eest ära ütlesin: ma tahan waadata kes siin on, mis mehed need on, läsin waatama, nad joosid ära ei saand neid kätte, läskin redeli peale waatama ja nägin nad tõmbasid tuld laudile. Karel magas laudi ääre peal, kas tema ei waata selle järele, ma lähen kotto ära, wõiwad sellemoodega ma elu maja ära põletada. Homiku küsisin Karle käest, nägid sa kes need olid? Ei näinud, mina ei kuulnud. Selle peale ütlesin siis oled lahti, kui sina seda ei tea. Tüdruk Marie Harzow magas ka seal laudil ja tunnistas pühapäew homiku et Karel oli ülewal olnud ja tuld tõmbanud. Nädal enne seda oli juba enne laudilt tuld tõmmatud, sis ütlesin kohe Karlele, kui see weel ette juhtub siis oled lahti. Tallitaja abimees Tõnu Raud kuulis ka seda kui tüdruk tunnistas, et Karel teise korra kui Hans Lengi meil korda oli olnud, tuld laudil oli tõmmand.\n\nKarel Kändler sai ette kutsutud ja küsitud, kas sina  tõmbasid Laupäew õhta laudil tuld? ei tõmmand, Kas sina tundsid neid poisse kes tüdruku juures käisid? Ei mina tea, mina põle kedagi näinud mina magasin, kuulsin une läbi peremehe häält õues ja tundsin et üks üle minu jalge läks. Pühapäew homiku küsis ta minu käest, tundsid sa neid poisse? Mina ütlesin ei mina põle kedagi näind! Ta ütles: üks oli wist Roidu Jüri ja teine Reinwald Hans.\n\nTallitaja abimees Tõnu Raud tunnisas et tüdruk pühapäew homiku oli üttelnd: Laupäew õhta Karel kül tuld ei tõmmand, aga üks kord enne tõmbas ta tuld.\n\nEt tüdruk Marie haiguse pärast põle wõinud kohtu ette tulla, selged tunnistust selle üle andma, kas Karel Kändler on laudil esimese korra tuld tõmmand ja teise korra ülewal olnud wõi magan; jäi see asi tulewa kohtu päewaks seletada.\n\nKohtu wanem: Jüri Tinaberg xxx\n\nHans Tollmann xxx\n\nJ. Müilberg xxx\n\nKirjutaja: O. Wender [allkiri]\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [18, 31], "annotations": [{"nertag": "PER"}]}, {"base_span": [60, 74], "annotations": [{"nertag": "PER"}]}, {"base_span": [420, 434], "annotations": [{"nertag": "PER"}]}, {"base_span": [834, 839], "annotations": [{"nertag": "PER"}]}, {"base_span": [976, 981], "annotations": [{"nertag": "PER"}]}, {"base_span": [1107, 1119], "annotations": [{"nertag": "PER"}]}, {"base_span": [1173, 1178], "annotations": [{"nertag": "PER"}]}, {"base_span": [1284, 1291], "annotations": [{"nertag": "PER"}]}, {"base_span": [1353, 1362], "annotations": [{"nertag": "PER"}]}, {"base_span": [1403, 1408], "annotations": [{"nertag": "PER"}]}, {"base_span": [1425, 1435], "annotations": [{"nertag": "PER"}]}, {"base_span": [1484, 1497], "annotations": [{"nertag": "PER"}]}, {"base_span": [1892, 1897], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1898, 1902], "annotations": [{"nertag": "PER"}]}, {"base_span": [1921, 1925], "annotations": [{"nertag": "PER"}]}, {"base_span": [1946, 1955], "annotations": [{"nertag": "PER"}]}, {"base_span": [2017, 2022], "annotations": [{"nertag": "PER"}]}, {"base_span": [2089, 2094], "annotations": [{"nertag": "PER"}]}, {"base_span": [2179, 2192], "annotations": [{"nertag": "PER"}]}, {"base_span": [2326, 2339], "annotations": [{"nertag": "PER"}]}, {"base_span": [2345, 2358], "annotations": [{"nertag": "PER"}]}, {"base_span": [2364, 2375], "annotations": [{"nertag": "PER"}]}, {"base_span": [2392, 2401], "annotations": [{"nertag": "PER"}]}]}]}