{"text": "\nRanna Mõisas Koggokonna kohhus. Sel 6mal Det 1863\n\njures ollid Pea kohtomees Josep Leppasep\n\nabbi Jakub Johansohn\n\nabbi Jaan Pajo\n\nTulli Ranna mõisa kohto ette ette Jõe mõisa Soero kõrtsi mees Mart Wöörman ja kaebab omma hobbuse wahhetamisse ülle, mis Märdi lada aial sel 12mal Nowmbril Ranna mõisas aeda mehhe Peter Folkiga sel mõisas on olnud.\n\nMärt Wöörman ja temma seltsimees Karel Mäggi Sari wallast, tulnuwad ladeltt Ranna Mõisa seal hakkanud aeda mehhega hobbust wahhetama, Opmanni küsso peale annad 4 aestase, ja sanud 7 aastase hobbuse wasto ning aeda mehhe käest 32 1/2 Rubla hobbetat rahha peale, agga arwab et temma ollewa petta sanud. Teine hommigo kainud temma Ranna mõisas aida jures hobbost taggasi küssimas ja pakkunud 5 Rubla hobbetat taggandust, agga siiski hobbest taggasi ei olle antud.\n\nAeda mees Peter Talk sai ette kutsutud ees nimmetud kaebus ette loetud ja küssitud kuidas wahhetuse on olnud ütleb: temmal tulnud pois Johan Kuer aeda jure järrele ja ütlelnud seal on wõrrad mehhed ja tahhawad sinnuga hobbost wahhetada, ja selle peale on aeda mees talli jure lainud ja talli minnes enne weel kui temma omma hobbose jure on sanud üttelnud Opman temmale kule sin tahhawad sennuga hobbost wahhetada, ja temma on üttelnud minna kül ei wahheta egga ennast petta ei lasse, siis on Soiso kõrtsi mees Mart Wöerman temma jure löinud tedda terretanud ütteldes: sinno wanna issa satis paljo terwisid ja lubbas essimesse rie tee aeg minnule tulla ja siis juhhatan minna MK toon isse tedda siei. Aeda mees on üttelnud kust minno wenna issaga kokko saite ehk kust tedda tunnete minna teid kül ei tunne. Märt wöörman üttelnud meie olleme wenne issaga sured sobrad ja kui nüüd hobbesed wahhetame siis same meie ka sõbraks, selle peale watanud need wörrad mehhed tallis tullega aeda mehhe hobbst ja lasknud ka kohhe walja tua ja ratsal sõita. Essimest kord istunud Kustaw Kask hobbose seljas ja teist kord istunud Mart wöörmanni seltsi mees Karel Mäggi hobbose seljas ning sõitnud ja kui seljast mahha tulnud uttelnud et hobbune lonkab pahhemad essimest jalga ja selle lokamisse pärrast on jo huki leiganud, Aeda mees ütleb nud neile se hobbune senni kui temma minno käe on olnud ei olle longanud. Opman kuus Laupäew karja moiss minno hobbusega siis olli raud alt ja pool kapja ärra tulnd mis ka praego silmaga nähha on ja mis teie ka Opmanni ennese käest parreminne küssida woite. Selle peale on Märt Wöör? opmanni käest küssinud kas se õige on Opman üttelnud ni paljo kui minna sedda hobbest tunnen ei olle ta longanud, siis on aedamees küssinud kuidas se wahhe nende hobbustega on, Märt Wöörman küssinud temma käest 40 Rubla peale ja leppinud kunni 32 1/2 Rublaga, Enne wel kui legud jodud ja pealis rahha massetud sanud on opman mitto korda meile üttelnud wahhetasite ni kui teie wahhetaside agga petta ja wiggased ollete mollemad sanud, ja pealegi ei Sõero kortsimees muido sõita ei woi kui lasseb ühhe wankri woi see aisa Koruwere ja teise õige tehha mis peale Märt Wöörman on üttelnud kui meie ka petta saime egga meie peksa ei sanud, ja narge tui opman ni paljo kui tahhate mis tehtud se tuhtud. Peale s? on aedamees sedda kaubeltud peaks rahha 32 1/2 Rubla Märt Wöörmannile ärra maksnud ütteldes Obbosed on wahhetud tellitud pealis rahha on maksetud ärge agga taggendust tehke, selle peale on kõik kolm üttelnud sest polle keddagi.\n\nTeine hommigo sel 13mal Nowembril tulnud Märt Wöörman Ranna mõisa aeda mehhe tuppa, pannud rahha laua peale ütleldes siin on teie rahha, ja minna wiin omma hobbose ärra, läinud aeda mehhe jurest ärra talli wõtnud omma lubbaga kus talli pois Johan Kurs tedda kül olli kulnud aeda mehhe hobbpsse ja tonud waggisi tallist wälja agga elle ka aeda mehhele sedda hobbst wäljaski katte annud siis on aeda mees temmale üttelnud menna sinnuga rido ei hakka kui arwad siis wie mollemad ärra kül sellega pärrast õigeks same ja läinud issi sealt jures ärra.\n\nSööno aia paiko, kui jo talli pois Johan Kurs kello holeks nimmetud hobbene talledada on Märt Wöörmanni käest sedda hobbost wäggise ärra olli wõtnud läinud Märt Wöörman aeda mehhe jure tahtnud hobbost taggasi aeda mees ei olle lubbanud, siis wotnud temma aeda mehhe laua pealt sedda rahha mis temma isse olli sinna pannud ärra ja läinud minnema.\n\nMärt Wöörmanni tunnis mees Karel Mggi tulli kohto ette ja ütles et temma üttelnud Opmannile, Opmanni toa jures hakkage hobbused wahhetama kortsi mehhega Opm üttelnud mul polle mitte ni suurt tarwis ja läinud isse Tabriko kuhho nemmad ka järrele läinud, ja seal on nemmad jälle wahhetamissest räkinud, minna kül ei wahheta agga kui wahhetada tahhate siis wõite meie aeda mehhega wahhetada selle peale läinud Opman tuppa ja nemmad lainud talli kuhhu ka Opman järrele tulnud ja seal on nemmad jälle küssinud kas Opman omma perso ma täkkuga ei tahha wahhetada, ja Opman üttelnud minna ei tahha wahhetada ja arge pange pahhaks mennul maksab 59 Rubla ja teie 150 Rubla agga üski wastastikko teiega ei wahheta. Nemmad wadanud aeda mehhe hobbost, Opman istunud kora kasti peal ja aeda mees ka tulnud parrajaste talli uksest sisse Opman üttelnud aeda mehhele kas sa tahhd hobbst wahhetada aeda mees uttelnud ei minna ei tahha wahhetada egga ennast ? loone, selel peale ollewa nemmad aeda mees terretanud ja Märt Wöerman üttelnd aeda mehhele senno wanna issa sabis paljo teruist ja lubbas seie tulla. Siis hakkanud nemmad jälle hobbose wahhetamissest räkima watanud hobbosed lasknud tallist walja tua sõita, ja sõitnud ka isse selle hobbosega ja leidnud et lonkab pahhemad essimest jalga Opmann üttelnud kui karja mõisas käisin temmaga seis wiskas raua ja kabja küljest tükki ärra woib olla ehk sedda hoiab ja kui olleti õiged hobbose tundjad siis poenge kanna pealt ümber küllab siis nähha sate kas lonkab woi ei, Katsunud nõnda ja üttelnud et ikke ni kui hoiaks ja on ka haki leigemd longamisse pärast Opman üttelnd ni paljo kui temma sedda hobbst on näinud ei olle temma kunnagi longanud. Opman ollewa ka üttelnud Karel Mäele et need hobbosed kumbki waast ei olle ni kui nemmad peaksid ollema mis peale ka Karl Mäggi Märt Woormannile pistsega olla peale on kopputanud ja merki annud Karel Mäggi ja Opman sasnud hopis kaugel seelt wahhetamisse jurest kui Märt Wöörman ja aeda mees kaeblsid Märt Wöörman küssinud aeda mehhe käest 40 Rubla peale ja leppinud kum 32 1/2 Rublaga.\n\nEnne weel kui ligud olnud leppitud ja lepptidu pealis rahha maksetud üttelnud Op? wahhetasite ni kui tui wahhetasite agga petta ollete mollemad sanud ja pealegi ei woi Soero kõrtsi mees muido sõita kui peab ühhe haisa kõwwera ja teise õige teggema, selle peale üttelnud seoro Kõrtsimees olgo mis on egga selle perrast peksa polle sand wõtnud rahha ja läinud ärra.\n\nTunnismees Kustaw kuk tulli ette ja ütles et need mehhed Soero kõrtsimees ja Karel Mäggi ollewa Aeda mehhega tükkinud hobbst wahhetama, agga aeda mees polle essite tahtnu ja parrast on siiski järrele annud ja hakkand wahhetanud.\n\nTalli pois Johan Kurs ütleb need mehhed tulnud talli wadanud ullega aeda mehhe hobbest ja üttelnud et nemmad tahtwa aeda mehhega wahhetada, agga aeda meest ennast polle seal olnud, siis on temma nende tahtmisse ja Opmanni kässo peale aeda mehhe sinna kutsunud, kus nemmad ollewa siis issi sedda wahhetust hakkanud hubbst uest ülle watanud tullega, tallist lasknud wälja tua, lasknud sõita ja sõitnud ka Karel Mäggi selle hobbosega.\n\nTunnismees Nikolaigi Dawõidon olnud ka selle wahhetamisse jures ja ütleb Soero Kõrtsi mees tulnud aeda mehhe tuppa agga aeda meest polle toas olnud küssinud aida meest tagga ja üttelnud minnul on aida mehhele temma wanna issa poelt paljo tehhad terwid ütlelda ja tahhaksin ka temmaga hobbst wahhetada selle peale läinud toast wälja talli jure aeda mehhe hobbst watama\n\nSiit samma koggo konna kohto pea kohto mees Josep Leppasep ullewa ka kuilnud kui opman üttelnud Soero kortsimehhele weel enne kui pealisrahha wasto on wotnud et petta ollete mollemad sanud, ja Soero kõrtsi mees ei woi muido sõita kui olgo üks ai kowwa ja teine õige\n\nKohto otsus\n\nTunnistusse järrele essiteks et se kaebaja Soero kõrtsi mees issi on essite tükkinud wahhetama ja teiseks sedda hobbst mis wasto on sanud kaks kord sõita lasknud mitmele korrale tullega läbbi wadanud ja kolmandaks omma seltsimehhe Karel Mäe kelamissest kui temma piitsaga olle peale on kopputanud ei olle keelnud waid ikka wahhetanud Mõistab se koggo konna kohhus et Märt Wöörmannil ühtegi õigust ei olle hobbost taggasi sada waid wahhetud jääb ni kui on whhetud\n\nPea kohtomees Josep Leppasep XXX\n\nAbbi Jakub Johansohn XXX\n\nAbbi Jaan Pajo XXX\n\n\n", "meta": {}, "layers": [{"name": "flat_ner", "attributes": ["nertag"], "parent": null, "enveloping": null, "ambiguous": true, "serialisation_module": null, "meta": {}, "spans": [{"base_span": [1, 13], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [78, 92], "annotations": [{"nertag": "PER"}]}, {"base_span": [99, 114], "annotations": [{"nertag": "PER"}]}, {"base_span": [121, 130], "annotations": [{"nertag": "PER"}]}, {"base_span": [138, 155], "annotations": [{"nertag": "ORG"}]}, {"base_span": [166, 175], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [176, 188], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [194, 206], "annotations": [{"nertag": "PER"}]}, {"base_span": [253, 258], "annotations": [{"nertag": "PER"}]}, {"base_span": [288, 300], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [312, 325], "annotations": [{"nertag": "PER"}]}, {"base_span": [348, 360], "annotations": [{"nertag": "PER"}]}, {"base_span": [381, 392], "annotations": [{"nertag": "PER"}]}, {"base_span": [393, 405], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [424, 435], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [676, 688], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [810, 814], "annotations": [{"nertag": "LOC"}]}, {"base_span": [820, 830], "annotations": [{"nertag": "PER"}]}, {"base_span": [945, 955], "annotations": [{"nertag": "PER"}]}, {"base_span": [1302, 1314], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [1320, 1332], "annotations": [{"nertag": "PER"}]}, {"base_span": [1510, 1514], "annotations": [{"nertag": "LOC"}]}, {"base_span": [1616, 1620], "annotations": [{"nertag": "PER"}]}, {"base_span": [1875, 1886], "annotations": [{"nertag": "PER"}]}, {"base_span": [1924, 1938], "annotations": [{"nertag": "PER"}]}, {"base_span": [1951, 1962], "annotations": [{"nertag": "PER"}]}, {"base_span": [2118, 2122], "annotations": [{"nertag": "LOC"}]}, {"base_span": [2407, 2416], "annotations": [{"nertag": "PER"}]}, {"base_span": [2595, 2607], "annotations": [{"nertag": "PER"}]}, {"base_span": [2977, 2989], "annotations": [{"nertag": "PER"}]}, {"base_span": [3176, 3192], "annotations": [{"nertag": "PER"}]}, {"base_span": [3393, 3405], "annotations": [{"nertag": "PER"}]}, {"base_span": [3406, 3417], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [3593, 3603], "annotations": [{"nertag": "PER"}]}, {"base_span": [3934, 3944], "annotations": [{"nertag": "PER"}]}, {"base_span": [3988, 4002], "annotations": [{"nertag": "PER"}]}, {"base_span": [4055, 4067], "annotations": [{"nertag": "PER"}]}, {"base_span": [4246, 4260], "annotations": [{"nertag": "PER"}]}, {"base_span": [4273, 4283], "annotations": [{"nertag": "PER"}]}, {"base_span": [4328, 4337], "annotations": [{"nertag": "PER"}]}, {"base_span": [5244, 5256], "annotations": [{"nertag": "PER"}]}, {"base_span": [5953, 5964], "annotations": [{"nertag": "PER"}]}, {"base_span": [6045, 6055], "annotations": [{"nertag": "PER"}]}, {"base_span": [6056, 6072], "annotations": [{"nertag": "PER"}]}, {"base_span": [6122, 6133], "annotations": [{"nertag": "PER"}]}, {"base_span": [6193, 6205], "annotations": [{"nertag": "PER"}]}, {"base_span": [6228, 6240], "annotations": [{"nertag": "PER"}]}, {"base_span": [6483, 6495], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [6691, 6701], "annotations": [{"nertag": "PER"}]}, {"base_span": [6737, 6742], "annotations": [{"nertag": "LOC"}]}, {"base_span": [6757, 6768], "annotations": [{"nertag": "PER"}]}, {"base_span": [6921, 6931], "annotations": [{"nertag": "PER"}]}, {"base_span": [7313, 7324], "annotations": [{"nertag": "PER"}]}, {"base_span": [7354, 7372], "annotations": [{"nertag": "PER"}]}, {"base_span": [7416, 7428], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [7756, 7770], "annotations": [{"nertag": "PER"}]}, {"base_span": [7905, 7917], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [8035, 8047], "annotations": [{"nertag": "LOC_ORG"}]}, {"base_span": [8223, 8232], "annotations": [{"nertag": "PER"}]}, {"base_span": [8359, 8374], "annotations": [{"nertag": "PER"}]}, {"base_span": [8470, 8484], "annotations": [{"nertag": "PER"}]}, {"base_span": [8495, 8510], "annotations": [{"nertag": "PER"}]}, {"base_span": [8521, 8530], "annotations": [{"nertag": "PER"}]}]}]}